{
  "text": {
    " ال": 184,
    "الس": 1257,
    "لسل": 2599,
    "سلا": 2050,
    "لام": 2492,
    "ام ": 1368,
    " الس": 226,
    "السل": 1266,
    "لسلا": 2600,
    "سلام": 2051,
    "لام ": 2493,
    " السل": 231,
    "السلا": 1267,
    "لسلام": 2601,
    "سلام ": 2052,
    " عل": 569,
    "علي": 2271,
    "ليك": 2785,
    "يكم": 3206,
    "كم ": 2428,
    " علي": 572,
    "عليك": 2273,
    "ليكم": 2786,
    "يكم ": 3207,
    " عليك": 574,
    "عليكم": 2274,
    "ليكم ": 2787,
    " مر": 677,
    "مرح": 2828,
    "رحب": 1872,
    "حبا": 1712,
    "با ": 1416,
    " مرح": 678,
    "مرحب": 2829,
    "رحبا": 1873,
    "حبا ": 1713,
    " مرحب": 679,
    "مرحبا": 2830,
    "رحبا ": 1874,
    " أه": 47,
    "أهل": 884,
    "هلا": 3002,
    "لا ": 2454,
    " أهل": 48,
    "أهلا": 885,
    "هلا ": 3003,
    " أهلا": 49,
    "أهلا ": 886,
    " هل": 758,
    " هلا": 759,
    " هلا ": 760,
    " صب": 519,
    "صبا": 2112,
    "باح": 1421,
    "اح ": 989,
    " صبا": 520,
    "صباح": 2113,
    "باح ": 1422,
    " صباح": 521,
    "صباح ": 2114,
    "الخ": 1238,
    "لخي": 2567,
    "خير": 1776,
    "ير ": 3184,
    " الخ": 215,
    "الخي": 1243,
    "لخير": 2568,
    "خير ": 1777,
    " الخي": 218,
    "الخير": 1244,
    "لخير ": 2569,
    " مس": 689,
    "مسا": 2848,
    "ساء": 1984,
    "اء ": 914,
    " مسا": 690,
    "مساء": 2849,
    "ساء ": 1985,
    " مساء": 691,
    "مساء ": 2850,
    " أب": 12,
    "أبغ": 831,
    "بغى": 1476,
    "غى ": 2298,
    " أبغ": 13,
    "أبغى": 832,
    "بغى ": 1477,
    " أبغى": 14,
    "أبغى ": 833,
    " أج": 17,
    "أجد": 837,
    "جدد": 1684,
    "دد ": 1794,
    " أجد": 18,
    "أجدد": 838,
    "جدد ": 1685,
    " أجدد": 19,
    "أجدد ": 839,
    "اله": 1348,
    "لهو": 2749,
    "هوي": 3007,
    "وية": 3140,
    "ية ": 3171,
    " اله": 272,
    "الهو": 1349,
    "لهوي": 2750,
    "هوية": 3008,
    "وية ": 3141,
    " الهو": 273,
    "الهوي": 1350,
    "لهوية": 2751,
    "هوية ": 3009,
    "الو": 1353,
    "لوط": 2763,
    "وطن": 3090,
    "طني": 2187,
    "نية": 2986,
    " الو": 275,
    "الوط": 1357,
    "لوطن": 2764,
    "وطني": 3091,
    "طنية": 2189,
    "نية ": 2987,
    " الوط": 277,
    "الوطن": 1358,
    "لوطني": 2765,
    "وطنية": 3093,
    "طنية ": 2190,
    " كي": 627,
    "كيف": 2444,
    "يف ": 3195,
    " كيف": 628,
    "كيف ": 2445,
    " كيف ": 629,
    " أر": 23,
    "أري": 848,
    "ريد": 1943,
    "يد ": 3181,
    " أري": 24,
    "أريد": 849,
    "ريد ": 1944,
    " أريد": 25,
    "أريد ": 850,
    " تج": 350,
    "تجد": 1529,
    "جدي": 1686,
    "ديد": 1825,
    " تجد": 353,
    "تجدي": 1530,
    "جديد": 1687,
    "ديد ": 1826,
    " تجدي": 354,
    "تجديد": 1531,
    "جديد ": 1688,
    " بط": 322,
    "بطا": 1465,
    "طاق": 2162,
    "اقة": 1160,
    "قة ": 2368,
    " بطا": 323,
    "بطاق": 1466,
    "طاقة": 2163,
    "اقة ": 1161,
    " بطاق": 324,
    "بطاقة": 1467,
    "طاقة ": 2164,
    " خد": 441,
    "خدم": 1755,
    "دمة": 1812,
    "مة ": 2809,
    " خدم": 442,
    "خدمة": 1756,
    "دمة ": 1813,
    " خدمة": 443,
    "خدمة ": 1757,
    "الأ": 1175,
    "لأح": 2448,
    "أحو": 842,
    "حوا": 1741,
    "وال": 3043,
    "ال ": 1174,
    " الأ": 185,
    "الأح": 1176,
    "لأحو": 2449,
    "أحوا": 843,
    "حوال": 1742,
    "وال ": 3044,
    " الأح": 186,
    "الأحو": 1177,
    "لأحوا": 2450,
    "أحوال": 844,
    "حوال ": 1743,
    " من": 716,
    "منت": 2894,
    "نته": 2950,
    "تهي": 1634,
    "هية": 3016,
    " منت": 718,
    "منته": 2895,
    "نتهي": 2951,
    "تهية": 1636,
    "هية ": 3017,
    " منته": 719,
    "منتهي": 2896,
    "نتهية": 2953,
    "تهية ": 1637,
    "أبي": 834,
    "بي ": 1494,
    " أبي": 15,
    "أبي ": 835,
    " أبي ": 16,
    " رخ": 461,
    "رخص": 1875,
    "خصة": 1768,
    "صة ": 2115,
    " رخص": 462,
    "رخصة": 1876,
    "خصة ": 1769,
    " رخصة": 463,
    "رخصة ": 1877,
    "الق": 1315,
    "لقي": 2672,
    "قيا": 2393,
    "ياد": 3151,
    "ادة": 1018,
    "دة ": 1793,
    " الق": 256,
    "القي": 1318,
    "لقيا": 2673,
    "قياد": 2394,
    "يادة": 3152,
    "ادة ": 1019,
    " القي": 258,
    "القيا": 1319,
    "لقياد": 2674,
    "قيادة": 2395,
    "يادة ": 3153,
    "الر": 1245,
    "لرخ": 2575,
    " الر": 219,
    "الرخ": 1248,
    "لرخص": 2576,
    " الرخ": 221,
    "الرخص": 1249,
    "لرخصة": 2577,
    "الم": 1326,
    "لمر": 2728,
    "مرو": 2839,
    "رور": 1916,
    "ور ": 3060,
    " الم": 262,
    "المر": 1336,
    "لمرو": 2731,
    "مرور": 2840,
    "رور ": 1917,
    " المر": 267,
    "المرو": 1338,
    "لمرور": 2732,
    "مرور ": 2841,
    " لت": 633,
    "لتج": 2518,
    " لتج": 634,
    "لتجد": 2521,
    " لتجد": 635,
    "لتجدي": 2522,
    " عن": 578,
    "عند": 2282,
    "ندي": 2954,
    "دي ": 1820,
    " عند": 580,
    "عندي": 2283,
    "ندي ": 2955,
    " عندي": 581,
    "عندي ": 2284,
    " أم": 44,
    "أمد": 878,
    "مدد": 2823,
    " أمد": 45,
    "أمدد": 879,
    "مدد ": 2824,
    " أمدد": 46,
    "أمدد ": 880,
    " إص": 56,
    "إصد": 898,
    "صدا": 2131,
    "دار": 1785,
    "ار ": 1026,
    " إصد": 57,
    "إصدا": 899,
    "صدار": 2132,
    "دار ": 1786,
    " إصدا": 58,
    "إصدار": 900,
    "صدار ": 2133,
    " جو": 423,
    "جوا": 1703,
    "واز": 3036,
    "از ": 1040,
    " جوا": 424,
    "جواز": 1704,
    "واز ": 3037,
    " جواز": 425,
    "جواز ": 1705,
    " سف": 493,
    "سفر": 2043,
    "فر ": 2318,
    " سفر": 494,
    "سفر ": 2044,
    " سفر ": 495,
    " سع": 490,
    "سعو": 2040,
    "عود": 2288,
    "ودي": 3058,
    " سعو": 491,
    "سعود": 2041,
    "عودي": 2289,
    "ودي ": 3059,
    " سعود": 492,
    "سعودي": 2042,
    "عودي ": 2290,
    " أط": 33,
    "أطل": 860,
    "طلع": 2182,
    "لع ": 2629,
    " أطل": 34,
    "أطلع": 861,
    "طلع ": 2183,
    " أطلع": 35,
    "أطلع ": 862,
    " جد": 410,
    " جدي": 413,
    " جديد": 414,
    "لسف": 2596,
    "السف": 1264,
    "لسفر": 2597,
    " السف": 230,
    "السفر": 1265,
    "لسفر ": 2598,
    "لسع": 2593,
    "السع": 1262,
    "لسعو": 2594,
    " السع": 229,
    "السعو": 1263,
    "لسعود": 2595,
    " اس": 112,
    "است": 1049,
    "ستخ": 2002,
    "تخر": 1536,
    "خرا": 1758,
    "راج": 1850,
    "اج ": 981,
    " است": 113,
    "استخ": 1050,
    "ستخر": 2003,
    "تخرا": 1537,
    "خراج": 1759,
    "راج ": 1851,
    " استخ": 114,
    "استخر": 1051,
    "ستخرا": 2004,
    "تخراج": 1538,
    "خراج ": 1760,
    " أس": 26,
    "أست": 851,
    "خرج": 1761,
    "رج ": 1869,
    " أست": 27,
    "أستخ": 852,
    "تخرج": 1539,
    "خرج ": 1762,
    " أستخ": 28,
    "أستخر": 853,
    "ستخرج": 2005,
    "تخرج ": 1540,
    " اب": 62,
    "ابغ": 942,
    " ابغ": 67,
    "ابغى": 943,
    " ابغى": 68,
    "ابغى ": 944,
    " اج": 85,
    "اجد": 982,
    " اجد": 86,
    "اجدد": 983,
    " اجدد": 87,
    "اجدد ": 984,
    "الج": 1224,
    "لجو": 2552,
    " الج": 207,
    "الجو": 1231,
    "لجوا": 2553,
    " الجو": 211,
    "الجوا": 1232,
    "لجواز": 2554,
    " إد": 53,
    "إدا": 895,
    "ارة": 1030,
    "رة ": 1865,
    " إدا": 54,
    "إدار": 896,
    "دارة": 1789,
    "ارة ": 1031,
    " إدار": 55,
    "إدارة": 897,
    "دارة ": 1790,
    "الع": 1288,
    "لعن": 2644,
    "عنو": 2285,
    "نوا": 2980,
    "وان": 3047,
    "ان ": 1380,
    " الع": 244,
    "العن": 1298,
    "لعنو": 2645,
    "عنوا": 2286,
    "نوان": 2981,
    "وان ": 3048,
    " العن": 249,
    "العنو": 1299,
    "لعنوا": 2646,
    "عنوان": 2287,
    "نوان ": 2982,
    "ني ": 2985,
    "طني ": 2188,
    "وطني ": 3092,
    " أع": 36,
    "أعد": 863,
    "عدل": 2243,
    "دل ": 1810,
    " أعد": 37,
    "أعدل": 864,
    "عدل ": 2244,
    " أعدل": 38,
    "أعدل ": 865,
    " إث": 50,
    "إثب": 892,
    "ثبا": 1660,
    "بات": 1419,
    "ات ": 957,
    " إثب": 51,
    "إثبا": 893,
    "ثبات": 1661,
    "بات ": 1420,
    " إثبا": 52,
    "إثبات": 894,
    "ثبات ": 1662,
    " تع": 382,
    "تعد": 1598,
    "عدي": 2248,
    "ديل": 1831,
    "يل ": 3208,
    " تعد": 383,
    "تعدي": 1599,
    "عديل": 2249,
    "ديل ": 1832,
    " تعدي": 384,
    "تعديل": 1600,
    "عديل ": 2250,
    " عنو": 582,
    " عنوا": 583,
    " أغ": 41,
    "أغي": 869,
    "غير": 2300,
    " أغي": 42,
    "أغير": 870,
    "غير ": 2301,
    " أغير": 43,
    "أغير ": 871,
    "ازي": 1044,
    "زي ": 1980,
    "وازي": 3038,
    "ازي ": 1045,
    "جوازي": 1706,
    "وازي ": 3039,
    "هي ": 3012,
    "تهي ": 1635,
    "نتهي ": 2952,
    " صل": 537,
    "صلا": 2147,
    "لاح": 2462,
    "احي": 1006,
    "حية": 1744,
    " صلا": 538,
    "صلاح": 2148,
    "لاحي": 2465,
    "احية": 1007,
    "حية ": 1745,
    " صلاح": 539,
    "صلاحي": 2149,
    "لاحية": 2466,
    "احية ": 1008,
    "الت": 1201,
    "لتس": 2526,
    "تسج": 1567,
    "سجي": 2016,
    "جيل": 1708,
    " الت": 197,
    "التس": 1213,
    "لتسج": 2527,
    "تسجي": 1568,
    "سجيل": 2017,
    "جيل ": 1709,
    " التس": 203,
    "التسج": 1214,
    "لتسجي": 2528,
    "تسجيل": 1569,
    "سجيل ": 2018,
    " في": 607,
    "في ": 2354,
    " في ": 608,
    "لجا": 2543,
    "جام": 1675,
    "امع": 1373,
    "معا": 2862,
    "عات": 2214,
    "الجا": 1225,
    "لجام": 2544,
    "جامع": 1676,
    "امعا": 1374,
    "معات": 2863,
    "عات ": 2215,
    " الجا": 208,
    "الجام": 1226,
    "لجامع": 2545,
    "جامعا": 1677,
    "امعات": 1375,
    "معات ": 2864,
    "أسج": 854,
    "سجل": 2014,
    "جل ": 1699,
    " أسج": 29,
    "أسجل": 855,
    "سجل ": 2015,
    " أسجل": 30,
    "أسجل ": 856,
    "معي": 2873,
    "عي ": 2291,
    "امعي": 1376,
    "معي ": 2874,
    "جامعي": 1678,
    "امعي ": 1377,
    " مع": 697,
    "معر": 2867,
    "عرف": 2253,
    "رفة": 1896,
    "فة ": 2310,
    " معر": 701,
    "معرف": 2868,
    "عرفة": 2255,
    "رفة ": 1897,
    " معرف": 702,
    "معرفة": 2869,
    "عرفة ": 2256,
    "لقب": 2669,
    "قبو": 2365,
    "بول": 1492,
    "ول ": 3119,
    "القب": 1316,
    "لقبو": 2670,
    "قبول": 2366,
    "بول ": 1493,
    " القب": 257,
    "القبو": 1317,
    "لقبول": 2671,
    "قبول ": 2367,
    "أعر": 866,
    "رف ": 1895,
    " أعر": 39,
    "أعرف": 867,
    "عرف ": 2254,
    " أعرف": 40,
    "أعرف ": 868,
    "الح": 1233,
    "لحك": 2555,
    "حكو": 1738,
    "كوم": 2433,
    "ومي": 3126,
    "مية": 2927,
    " الح": 212,
    "الحك": 1234,
    "لحكو": 2556,
    "حكوم": 1739,
    "كومي": 2434,
    "ومية": 3128,
    "مية ": 2928,
    " الحك": 213,
    "الحكو": 1235,
    "لحكوم": 2557,
    "حكومي": 1740,
    "كومية": 2436,
    "ومية ": 3129,
    "لمت": 2720,
    "متا": 2810,
    "تاح": 1516,
    "احة": 990,
    "حة ": 1714,
    "المت": 1331,
    "لمتا": 2721,
    "متاح": 2811,
    "تاحة": 1517,
    "احة ": 991,
    " المت": 265,
    "المتا": 1332,
    "لمتاح": 2722,
    "متاحة": 2812,
    "تاحة ": 1518,
    " سا": 476,
    "ساع": 1992,
    "اعد": 1122,
    "عدن": 2245,
    "دني": 1814,
    " ساع": 477,
    "ساعد": 1993,
    "اعدن": 1128,
    "عدني": 2246,
    "دني ": 1815,
    " ساعد": 478,
    "ساعدن": 1995,
    "اعدني": 1129,
    "عدني ": 2247,
    "عدة": 2241,
    "مساع": 2851,
    "اعدة": 1124,
    "عدة ": 2242,
    " مساع": 692,
    "مساعد": 2852,
    "ساعدة": 1994,
    "اعدة ": 1125,
    " اح": 88,
    "احت": 992,
    "حتا": 1715,
    "تاج": 1514,
    " احت": 89,
    "احتا": 993,
    "حتاج": 1716,
    "تاج ": 1515,
    " احتا": 90,
    "احتاج": 994,
    "حتاج ": 1717,
    " مم": 711,
    "ممك": 2887,
    "مكن": 2878,
    "كن ": 2429,
    " ممك": 714,
    "ممكن": 2888,
    "مكن ": 2879,
    " ممكن": 715,
    "ممكن ": 2889,
    " تس": 366,
    "تسا": 1564,
    " تسا": 367,
    "تساع": 1565,
    " تساع": 368,
    "تساعد": 1566,
    " أح": 20,
    "أحد": 840,
    "حد ": 1724,
    " أحد": 21,
    "أحد ": 841,
    " أحد ": 22,
    " يس": 795,
    "يسا": 3185,
    " يسا": 796,
    "يساع": 3186,
    " يساع": 797,
    "يساعد": 3187,
    " ما": 664,
    "ما ": 2794,
    " ما ": 665,
    " عر": 560,
    "رفت": 1898,
    "فت ": 2311,
    " عرف": 563,
    "عرفت": 2257,
    "رفت ": 1899,
    " عرفت": 564,
    "عرفت ": 2258,
    "لخد": 2561,
    "الخد": 1239,
    "لخدم": 2562,
    " الخد": 216,
    "الخدم": 1240,
    "لخدمة": 2563,
    " مو": 727,
    "مو ": 2909,
    " مو ": 728,
    " عا": 552,
    "عار": 2218,
    "ارف": 1034,
    " عار": 555,
    "عارف": 2219,
    "ارف ": 1035,
    " عارف": 556,
    "عارف ": 2220,
    " وش": 777,
    "وش ": 3080,
    " وش ": 778,
    "لمن": 2739,
    "منا": 2891,
    "ناس": 2944,
    "اسب": 1046,
    "سبة": 1999,
    "بة ": 1432,
    "المن": 1343,
    "لمنا": 2740,
    "مناس": 2892,
    "ناسب": 2945,
    "اسبة": 1047,
    "سبة ": 2000,
    " المن": 270,
    "المنا": 1344,
    "لمناس": 2741,
    "مناسب": 2893,
    "ناسبة": 2946,
    "اسبة ": 1048,
    "ستف": 2011,
    "تفس": 1601,
    "فسا": 2332,
    "سار": 1990,
    "استف": 1055,
    "ستفس": 2012,
    "تفسا": 1602,
    "فسار": 2335,
    "سار ": 1991,
    " استف": 116,
    "استفس": 1056,
    "ستفسا": 2013,
    "تفسار": 1603,
    "فسار ": 2336,
    " سؤ": 473,
    "سؤا": 1981,
    "ؤال": 887,
    " سؤا": 474,
    "سؤال": 1982,
    "ؤال ": 888,
    " سؤال": 475,
    "سؤال ": 1983,
    "بطل": 1468,
    "طلق": 2184,
    "لق ": 2668,
    " بطل": 325,
    "بطلق": 1469,
    "طلق ": 2185,
    " بطلق": 326,
    "بطلق ": 1470,
    " او": 288,
    "اوث": 1398,
    "وثق": 3049,
    "ثق ": 1665,
    " اوث": 290,
    "اوثق": 1399,
    "وثق ": 3050,
    " اوثق": 291,
    "اوثق ": 1400,
    " طل": 547,
    "طلا": 2176,
    "لاق": 2484,
    "اق ": 1156,
    " طلا": 548,
    "طلاق": 2177,
    "لاق ": 2485,
    " طلاق": 549,
    "طلاق ": 2178,
    " تو": 405,
    "توث": 1638,
    "وثي": 3053,
    "ثيق": 1668,
    "يق ": 3203,
    " توث": 406,
    "توثي": 1639,
    "وثيق": 3054,
    "ثيق ": 1669,
    " توثي": 407,
    "توثيق": 1640,
    "وثيق ": 3055,
    " اط": 146,
    "اطل": 1109,
    " اطل": 149,
    "اطلق": 1114,
    " اطلق": 152,
    "اطلق ": 1115,
    "ابي": 952,
    " ابي": 71,
    "ابي ": 953,
    " ابي ": 72,
    " اث": 81,
    "اثب": 976,
    "ثبت": 1663,
    "بت ": 1433,
    " اثب": 82,
    "اثبت": 979,
    "ثبت ": 1664,
    " اثبت": 84,
    "اثبت ": 980,
    "الط": 1283,
    "لطل": 2626,
    " الط": 241,
    "الطل": 1286,
    "لطلا": 2627,
    " الطل": 243,
    "الطلا": 1287,
    "لطلاق": 2628,
    "اقي": 1170,
    "قي ": 2392,
    "لاقي": 2490,
    "اقي ": 1171,
    "طلاقي": 2179,
    "لاقي ": 2491,
    " صك": 535,
    "صك ": 2146,
    " صك ": 536,
    " وا": 765,
    "واب": 3020,
    " واب": 766,
    "وابغ": 3021,
    " وابغ": 767,
    "وابغى": 3022,
    "ثقه": 1666,
    "قه ": 2389,
    "وثقه": 3051,
    "ثقه ": 1667,
    "اوثقه": 1401,
    "وثقه ": 3052,
    " نا": 740,
    "ناج": 2941,
    "اجز": 985,
    "جز ": 1698,
    " ناج": 741,
    "ناجز": 2942,
    "اجز ": 986,
    " ناجز": 742,
    "ناجز ": 2943,
    "اسج": 1057,
    " اسج": 117,
    "اسجل": 1058,
    " اسجل": 118,
    "اسجل ": 1059,
    " ضر": 540,
    "ضري": 2156,
    "ريب": 1928,
    "يبة": 3165,
    " ضري": 541,
    "ضريب": 2157,
    "ريبة": 1930,
    "يبة ": 3166,
    " ضريب": 542,
    "ضريبة": 2158,
    "ريبة ": 1931,
    "قيم": 2396,
    "يمة": 3213,
    "لقيم": 2675,
    "قيمة": 2398,
    "يمة ": 3214,
    "القيم": 1320,
    "لقيمة": 2676,
    "قيمة ": 2399,
    "لمض": 2733,
    "مضا": 2853,
    "ضاف": 2152,
    "افة": 1143,
    "المض": 1339,
    "لمضا": 2734,
    "مضاف": 2854,
    "ضافة": 2153,
    "افة ": 1144,
    " المض": 268,
    "المضا": 1340,
    "لمضاف": 2735,
    "مضافة": 2855,
    "ضافة ": 2154,
    " تسج": 369,
    " تسجي": 370,
    " لل": 641,
    "للأ": 2689,
    "لأف": 2451,
    "أفر": 872,
    "فرا": 2319,
    "راد": 1852,
    "اد ": 1014,
    " للأ": 642,
    "للأف": 2690,
    "لأفر": 2452,
    "أفرا": 873,
    "فراد": 2320,
    "راد ": 1853,
    " للأف": 643,
    "للأفر": 2691,
    "لأفرا": 2453,
    "أفراد": 874,
    "فراد ": 2321,
    "الض": 1280,
    "لضر": 2619,
    " الض": 239,
    "الضر": 1281,
    "لضري": 2620,
    " الضر": 240,
    "الضري": 1282,
    "لضريب": 2621,
    " كف": 624,
    "كفر": 2422,
    "فرد": 2325,
    "رد ": 1881,
    " كفر": 625,
    "كفرد": 2423,
    "فرد ": 2326,
    " كفرد": 626,
    "كفرد ": 2424,
    " شه": 516,
    "شها": 2100,
    "هاد": 2991,
    " شها": 517,
    "شهاد": 2101,
    "هادة": 2992,
    " شهاد": 518,
    "شهادة": 2102,
    "هادة ": 2993,
    " va": 9,
    "vat": 829,
    "at ": 805,
    " vat": 10,
    "vat ": 830,
    " vat ": 11,
    " اص": 136,
    "اصد": 1094,
    "صدر": 2134,
    "در ": 1798,
    " اصد": 139,
    "اصدر": 1097,
    "صدر ": 2135,
    " اصدر": 141,
    "اصدر ": 1098,
    " وك": 792,
    "وكا": 3111,
    "كال": 2402,
    "الة": 1199,
    "لة ": 2506,
    " وكا": 793,
    "وكال": 3112,
    "كالة": 2403,
    "الة ": 1200,
    " وكال": 794,
    "وكالة": 3113,
    "كالة ": 2404,
    "اصدا": 1095,
    " اصدا": 140,
    "اصدار": 1096,
    "اوك": 1402,
    "وكل": 3114,
    "كل ": 2425,
    " اوك": 292,
    "اوكل": 1403,
    "وكل ": 3115,
    " اوكل": 293,
    "اوكل ": 1404,
    " شخ": 505,
    "شخص": 2078,
    "خص ": 1767,
    " شخص": 506,
    "شخص ": 2079,
    " شخص ": 507,
    "اسو": 1075,
    "سوي": 2059,
    "وي ": 3139,
    " اسو": 127,
    "اسوي": 1076,
    "سوي ": 2060,
    " اسوي": 128,
    "اسوي ": 1077,
    " بص": 319,
    "بصد": 1462,
    " بصد": 320,
    "بصدر": 1463,
    " بصدر": 321,
    "بصدر ": 1464,
    "الك": 1321,
    "لكت": 2680,
    "كتر": 2414,
    "ترو": 1556,
    "رون": 1923,
    "وني": 3134,
    " الك": 259,
    "الكت": 1322,
    "لكتر": 2681,
    "كترو": 2415,
    "ترون": 1557,
    "روني": 1924,
    "ونية": 3136,
    " الكت": 260,
    "الكتر": 1323,
    "لكترو": 2682,
    "كترون": 2416,
    "تروني": 1558,
    "رونية": 1926,
    "ونية ": 3137,
    "توك": 1649,
    "وكي": 3116,
    "كيل": 2446,
    " توك": 408,
    "توكي": 1650,
    "وكيل": 3117,
    "كيل ": 2447,
    " توكي": 409,
    "توكيل": 1651,
    "وكيل ": 3118,
    "من ": 2890,
    " من ": 717,
    " اش": 129,
    "اشط": 1085,
    "شطب": 2095,
    "طب ": 2165,
    " اشط": 132,
    "اشطب": 1086,
    "شطب ": 2096,
    " اشطب": 133,
    "اشطب ": 1087,
    " سج": 481,
    " سجل": 482,
    " سجل ": 483,
    "تجا": 1526,
    "جار": 1672,
    "اري": 1038,
    "ري ": 1927,
    " تجا": 351,
    "تجار": 1527,
    "جاري": 1673,
    "اري ": 1039,
    " تجار": 352,
    "تجاري": 1528,
    "جاري ": 1674,
    " شط": 513,
    " شطب": 514,
    " شطب ": 515,
    " لم": 658,
    "لمؤ": 2717,
    "مؤس": 2791,
    "ؤسس": 889,
    "سسة": 2038,
    "سة ": 2001,
    " لمؤ": 659,
    "لمؤس": 2718,
    "مؤسس": 2792,
    "ؤسسة": 890,
    "سسة ": 2039,
    " لمؤس": 660,
    "لمؤسس": 2719,
    "مؤسسة": 2793,
    "ؤسسة ": 891,
    " فر": 590,
    "ردي": 1882,
    "دية": 1821,
    " فرد": 593,
    "فردي": 2327,
    "ردية": 1883,
    "دية ": 1822,
    " فردي": 594,
    "فردية": 2328,
    "ردية ": 1884,
    "الغ": 1300,
    "لغا": 2648,
    "غاء": 2294,
    " الغ": 250,
    "الغا": 1301,
    "لغاء": 2649,
    "غاء ": 2295,
    " الغا": 251,
    "الغاء": 1302,
    "لغاء ": 2650,
    "لسج": 2587,
    "السج": 1258,
    "لسجل": 2588,
    " السج": 227,
    "السجل": 1259,
    "لسجل ": 2589,
    "التج": 1209,
    "لتجا": 2519,
    " التج": 201,
    "التجا": 1210,
    "لتجار": 2520,
    " اق": 174,
    "اقف": 1167,
    "قفل": 2383,
    "فل ": 2341,
    " اقف": 179,
    "اقفل": 1168,
    "قفل ": 2384,
    " اقفل": 180,
    "اقفل ": 1169,
    "المؤ": 1329,
    " المؤ": 264,
    "المؤس": 1330,
    " بش": 316,
    "بشط": 1459,
    " بشط": 317,
    "بشطب": 1460,
    " بشطب": 318,
    "بشطب ": 1461,
    " حذ": 429,
    "حذف": 1728,
    "ذف ": 1837,
    " حذف": 430,
    "حذف ": 1729,
    " حذف ": 431,
    " مؤ": 661,
    " مؤس": 662,
    " مؤسس": 663,
    " ان": 280,
    "انه": 1388,
    "نها": 2975,
    "هاء": 2989,
    " انه": 285,
    "انها": 1389,
    "نهاء": 2976,
    "هاء ": 2990,
    " انها": 286,
    "انهاء": 1390,
    "نهاء ": 2977,
    " اع": 153,
    " اعد": 156,
    "اعدل": 1126,
    " اعدل": 157,
    "اعدل ": 1127,
    " بع": 327,
    "بعد": 1472,
    " بعد": 328,
    "بعدل": 1474,
    " بعدل": 330,
    "بعدل ": 1475,
    " بي": 336,
    "بيا": 1495,
    "يان": 3161,
    "انا": 1381,
    "نات": 2939,
    " بيا": 337,
    "بيان": 1496,
    "يانا": 3162,
    "انات": 1383,
    "نات ": 2940,
    " بيان": 338,
    "بيانا": 1497,
    "يانات": 3163,
    "انات ": 1384,
    " تح": 355,
    "تحد": 1533,
    "حدي": 1725,
    "ديث": 1823,
    "يث ": 3175,
    " تحد": 356,
    "تحدي": 1534,
    "حديث": 1726,
    "ديث ": 1824,
    " تحدي": 357,
    "تحديث": 1535,
    "حديث ": 1727,
    " اغ": 162,
    "اغي": 1140,
    " اغي": 163,
    "اغير": 1141,
    " اغير": 164,
    "اغير ": 1142,
    " نش": 746,
    "نشا": 2962,
    "شاط": 2073,
    "اط ": 1105,
    " نشا": 747,
    "نشاط": 2963,
    "شاط ": 2074,
    " نشاط": 748,
    "نشاط ": 2964,
    " اك": 181,
    "اكد": 1172,
    "كد ": 2417,
    " اكد": 182,
    "اكد ": 1173,
    " اكد ": 183,
    "لتأ": 2507,
    "تأك": 1508,
    "أكي": 875,
    "كيد": 2442,
    "التأ": 1202,
    "لتأك": 2508,
    "تأكي": 1509,
    "أكيد": 876,
    "كيد ": 2443,
    " التأ": 198,
    "التأك": 1203,
    "لتأكي": 2509,
    "تأكيد": 1510,
    "أكيد ": 877,
    "لسن": 2602,
    "سنو": 2053,
    "نوي": 2983,
    "السن": 1268,
    "لسنو": 2603,
    "سنوي": 2054,
    "نوي ": 2984,
    " السن": 232,
    "السنو": 1269,
    "لسنوي": 2604,
    "سنوي ": 2055,
    " لب": 630,
    "لبي": 2501,
    " لبي": 631,
    "لبيا": 2502,
    " لبيا": 632,
    "لبيان": 2503,
    " تأ": 341,
    " تأك": 342,
    " تأكي": 343,
    "لرئ": 2572,
    "رئي": 1840,
    "ئيس": 911,
    "يسي": 3188,
    "سي ": 2061,
    "الرئ": 1246,
    "لرئي": 2573,
    "رئيس": 1841,
    "ئيسي": 912,
    "يسي ": 3189,
    " الرئ": 220,
    "الرئي": 1247,
    "لرئيس": 2574,
    "رئيسي": 1842,
    "ئيسي ": 913,
    "للش": 2701,
    "لشر": 2608,
    "شرك": 2087,
    "ركة": 1911,
    "كة ": 2413,
    " للش": 650,
    "للشر": 2702,
    "لشرك": 2609,
    "شركة": 2088,
    "ركة ": 1912,
    " للشر": 651,
    "للشرك": 2703,
    "لشركة": 2610,
    "شركة ": 2089,
    " سن": 496,
    " سنو": 497,
    " سنوي": 498,
    "للس": 2698,
    " للس": 648,
    "للسج": 2699,
    " للسج": 649,
    "للسجل": 2700,
    " شر": 508,
    " شرك": 511,
    " شركة": 512,
    "اقا": 1157,
    "قام": 2360,
    "امة": 1369,
    " اقا": 175,
    "اقام": 1158,
    "قامة": 2361,
    "امة ": 1370,
    " اقام": 176,
    "اقامة": 1159,
    "قامة ": 2362,
    "الا": 1178,
    " الا": 187,
    "الاق": 1192,
    "لاقا": 2486,
    " الاق": 193,
    "الاقا": 1193,
    "لاقام": 2487,
    " هو": 761,
    " هوي": 762,
    " هوية": 763,
    " مق": 705,
    "مقي": 2875,
    "يم ": 3212,
    " مقي": 706,
    "مقيم": 2876,
    "قيم ": 2397,
    " مقيم": 707,
    "مقيم ": 2877,
    "اطلع": 1112,
    " اطلع": 151,
    "اطلع ": 1113,
    "للع": 2704,
    "لعا": 2630,
    "عام": 2226,
    "امل": 1378,
    "مل ": 2880,
    " للع": 652,
    "للعا": 2705,
    "لعام": 2633,
    "عامل": 2227,
    "امل ": 1379,
    " للعا": 653,
    "للعام": 2706,
    "لعامل": 2634,
    "عامل ": 2228,
    "يدة": 3182,
    "ديدة": 1827,
    "يدة ": 3183,
    "جديدة": 1689,
    "ديدة ": 1828,
    "ابش": 939,
    "بشر": 1455,
    "شر ": 2081,
    " ابش": 65,
    "ابشر": 940,
    "بشر ": 1456,
    " ابشر": 66,
    "ابشر ": 941,
    "اعم": 1130,
    "عما": 2276,
    "مال": 2800,
    " اعم": 158,
    "اعما": 1131,
    "عمال": 2277,
    "مال ": 2801,
    " اعما": 159,
    "اعمال": 1132,
    "عمال ": 2278,
    "العا": 1289,
    " العا": 245,
    "العام": 1291,
    "اسد": 1060,
    "سدد": 2023,
    " اسد": 119,
    "اسدد": 1061,
    "سدد ": 2024,
    " اسدد": 120,
    "اسدد ": 1062,
    "لمخ": 2725,
    "مخا": 2820,
    "خال": 1751,
    "الف": 1305,
    "لفا": 2654,
    "فات": 2306,
    "المخ": 1334,
    "لمخا": 2726,
    "مخال": 2821,
    "خالف": 1752,
    "الفا": 1307,
    "لفات": 2655,
    "فات ": 2307,
    " المخ": 266,
    "المخا": 1335,
    "لمخال": 2727,
    "مخالف": 2822,
    "خالفا": 1753,
    "الفات": 1308,
    "لفات ": 2656,
    " سد": 484,
    "سدا": 2020,
    "داد": 1783,
    " سدا": 485,
    "سداد": 2021,
    "داد ": 1784,
    " سداد": 486,
    "سداد ": 2022,
    " دف": 456,
    "دفع": 1807,
    "فع ": 2339,
    " دفع": 459,
    "دفع ": 1808,
    " دفع ": 460,
    " مخ": 674,
    " مخا": 675,
    " مخال": 676,
    " اي": 296,
    "ايف": 1411,
    "يفا": 3196,
    "فاء": 2302,
    " ايف": 297,
    "ايفا": 1412,
    "يفاء": 3197,
    "فاء ": 2303,
    " ايفا": 298,
    "ايفاء": 1413,
    "يفاء ": 3198,
    " حك": 438,
    " حكو": 439,
    " حكوم": 440,
    "دده": 1795,
    "دها": 1816,
    "ها ": 2988,
    "سدده": 2025,
    "ددها": 1796,
    "دها ": 1817,
    "اسدده": 1063,
    "سددها": 2026,
    "ددها ": 1797,
    "لي ": 2778,
    "علي ": 2272,
    " علي ": 573,
    "مول": 2923,
    "ولو": 3120,
    "لود": 2756,
    "ود ": 3057,
    " مول": 735,
    "مولو": 2924,
    "ولود": 3121,
    "لود ": 2757,
    " مولو": 736,
    "مولود": 2925,
    "ولود ": 3122,
    "لمو": 2742,
    "موا": 2910,
    "الي": 1364,
    "ليد": 2783,
    "المو": 1345,
    "لموا": 2743,
    "موال": 2915,
    "والي": 3045,
    "اليد": 1366,
    "ليد ": 2784,
    " المو": 271,
    "الموا": 1346,
    "لموال": 2746,
    "موالي": 2916,
    "واليد": 3046,
    "اليد ": 1367,
    " اض": 143,
    "اضا": 1102,
    " اضا": 144,
    "اضاف": 1103,
    " اضاف": 145,
    "اضافة": 1104,
    "لمول": 2747,
    "المول": 1347,
    "لمولو": 2748,
    " مي": 737,
    "ميل": 2929,
    "يلا": 3209,
    "لاد": 2467,
    " ميل": 738,
    "ميلا": 2930,
    "يلاد": 3210,
    "لاد ": 2468,
    " ميلا": 739,
    "ميلاد": 2931,
    "يلاد ": 3211,
    "للم": 2707,
    " للم": 654,
    "للمو": 2708,
    " للمو": 655,
    "للمول": 2709,
    " وف": 789,
    "وفا": 3106,
    "فاة": 2304,
    "اة ": 956,
    " وفا": 790,
    "وفاة": 3107,
    "فاة ": 2305,
    " وفاة": 791,
    "وفاة ": 3108,
    "اطب": 1106,
    "طبع": 2166,
    "بع ": 1471,
    " اطب": 147,
    "اطبع": 1107,
    "طبع ": 2167,
    " اطبع": 148,
    "اطبع ": 1108,
    "طلب": 2180,
    "لب ": 2497,
    "اطلب": 1110,
    "طلب ": 2181,
    " اطلب": 150,
    "اطلب ": 1111,
    "لتق": 2535,
    "تقا": 1607,
    "قاع": 2357,
    "عد ": 2240,
    "التق": 1219,
    "لتقا": 2536,
    "تقاع": 1608,
    "قاعد": 2358,
    "اعد ": 1123,
    " التق": 205,
    "التقا": 1220,
    "لتقاع": 2537,
    "تقاعد": 1609,
    "قاعد ": 2359,
    " طلب": 550,
    " طلب ": 551,
    " تق": 388,
    "تقد": 1610,
    "قدي": 2372,
    "ديم": 1833,
    " تقد": 391,
    "تقدي": 1611,
    "قديم": 2376,
    "ديم ": 1834,
    " تقدي": 392,
    "تقديم": 1612,
    "قديم ": 2377,
    "عاش": 2221,
    "اش ": 1078,
    " معا": 699,
    "معاش": 2865,
    "عاش ": 2222,
    " معاش": 700,
    "معاش ": 2866,
    "اقد": 1162,
    "قدم": 2370,
    "دم ": 1811,
    " اقد": 177,
    "اقدم": 1163,
    "قدم ": 2371,
    " اقدم": 178,
    "اقدم ": 1164,
    "على": 2269,
    "لى ": 2777,
    " على": 570,
    "على ": 2270,
    " على ": 571,
    " ار": 106,
    "رفع": 1900,
    " ارف": 107,
    "ارفع": 1036,
    "رفع ": 1901,
    " ارفع": 108,
    "ارفع ": 1037,
    " تقا": 389,
    " تقاع": 390,
    "تأم": 1511,
    "أمي": 881,
    "مين": 2932,
    "ينا": 3216,
    "لتأم": 2510,
    "تأمي": 1512,
    "أمين": 882,
    "مينا": 2933,
    "ينات": 3217,
    "التأم": 1204,
    "لتأمي": 2511,
    "تأمين": 1513,
    "أمينا": 883,
    "مينات": 2934,
    "ينات ": 3218,
    " حس": 432,
    "حسا": 1730,
    "ساب": 1986,
    "اب ": 930,
    " حسا": 433,
    "حساب": 1731,
    "ساب ": 1987,
    " حساب": 434,
    "حساب ": 1732,
    "واط": 3040,
    "اطن": 1116,
    "طن ": 2186,
    "مواط": 2913,
    "واطن": 3041,
    "اطن ": 1117,
    "لمواط": 2745,
    "مواطن": 2914,
    "واطن ": 3042,
    " دع": 453,
    "دعم": 1802,
    "عم ": 2275,
    " دعم": 454,
    "دعم ": 1803,
    " دعم ": 455,
    " بر": 308,
    "برن": 1449,
    "رنا": 1913,
    "نام": 2947,
    "امج": 1371,
    "مج ": 2819,
    " برن": 311,
    "برنا": 1450,
    "رنام": 1914,
    "نامج": 2948,
    "امج ": 1372,
    " برنا": 312,
    "برنام": 1451,
    "رنامج": 1915,
    "نامج ": 2949,
    " اف": 165,
    "افت": 1145,
    "فتح": 2312,
    "تح ": 1532,
    " افت": 166,
    "افتح": 1146,
    "فتح ": 2313,
    " افتح": 167,
    "افتح ": 1147,
    " موا": 729,
    " مواط": 730,
    "احج": 997,
    "حجز": 1722,
    " احج": 92,
    "احجز": 998,
    "حجز ": 1723,
    " احجز": 93,
    "احجز ": 999,
    " فح": 587,
    "فحص": 2316,
    "حص ": 1733,
    " فحص": 588,
    "فحص ": 2317,
    " فحص ": 589,
    " قب": 609,
    "قبل": 2363,
    "بل ": 1479,
    " قبل": 610,
    "قبل ": 2364,
    " قبل ": 611,
    "الز": 1252,
    "لزو": 2584,
    "زوا": 1976,
    "واج": 3029,
    " الز": 223,
    "الزو": 1255,
    "لزوا": 2585,
    "زواج": 1977,
    "واج ": 3030,
    " الزو": 225,
    "الزوا": 1256,
    "لزواج": 2586,
    "زواج ": 1978,
    "لفح": 2659,
    " الف": 253,
    "الفح": 1311,
    "لفحص": 2660,
    " الفح": 254,
    "الفحص": 1312,
    "لفحص ": 2661,
    "لطب": 2622,
    "طبي": 2168,
    "الطب": 1284,
    "لطبي": 2623,
    "طبي ": 2169,
    " الطب": 242,
    "الطبي": 1285,
    "لطبي ": 2624,
    "موع": 2920,
    "وعد": 3103,
    " موع": 733,
    "موعد": 2921,
    "وعد ": 3104,
    " موعد": 734,
    "موعد ": 2922,
    " زو": 470,
    " زوا": 471,
    " زواج": 472,
    " لف": 636,
    " لفح": 637,
    " لفحص": 638,
    " صح": 522,
    "صحت": 2119,
    "حتي": 1718,
    "تي ": 1652,
    " صحت": 526,
    "صحتي": 2120,
    "حتي ": 1719,
    " صحتي": 527,
    "صحتي ": 2121,
    " بد": 305,
    "بدل": 1442,
    " بدل": 306,
    "بدل ": 1443,
    " بدل ": 307,
    " تا": 344,
    "تال": 1519,
    "لف ": 2653,
    " تال": 345,
    "تالف": 1520,
    "الف ": 1306,
    " تالف": 346,
    "تالف ": 1521,
    "لله": 2710,
    " لله": 656,
    "للهو": 2711,
    " للهو": 657,
    "للهوي": 2712,
    "ويت": 3142,
    "يتي": 3173,
    "هويت": 3010,
    "ويتي": 3143,
    "يتي ": 3174,
    " هويت": 764,
    "هويتي": 3011,
    "ويتي ": 3144,
    "لفة": 2657,
    "الفة": 1309,
    "لفة ": 2658,
    "تالفة": 1522,
    "الفة ": 1310,
    "اعي": 1133,
    "عيد": 2292,
    " اعي": 160,
    "اعيد": 1134,
    "عيد ": 2293,
    " اعيد": 161,
    "اعيد ": 1135,
    "لتا": 2512,
    "التا": 1205,
    "لتال": 2513,
    " التا": 199,
    "التال": 1206,
    "لتالف": 2514,
    "احو": 1003,
    "الاح": 1183,
    "لاحو": 2463,
    "احوا": 1004,
    " الاح": 189,
    "الاحو": 1184,
    "لاحوا": 2464,
    "احوال": 1005,
    "ستش": 2006,
    "تشا": 1570,
    "شار": 2068,
    "استش": 1052,
    "ستشا": 2007,
    "تشار": 1571,
    "شارة": 2071,
    " استش": 115,
    "استشا": 1053,
    "ستشار": 2008,
    "تشارة": 1573,
    "شارة ": 2072,
    " طب": 543,
    "بية": 1500,
    " طبي": 544,
    "طبية": 2172,
    "بية ": 1501,
    " طبية": 546,
    "طبية ": 2173,
    " فو": 602,
    "فور": 2345,
    "وري": 3071,
    "رية": 1935,
    " فور": 605,
    "فوري": 2346,
    "ورية": 3072,
    "رية ": 1936,
    " فوري": 606,
    "فورية": 2347,
    "ورية ": 3073,
    "تشر": 1574,
    "ستشر": 2009,
    "تشر ": 1575,
    "استشر": 1054,
    "ستشر ": 2010,
    "بيب": 1498,
    "يب ": 3164,
    "طبيب": 2170,
    "بيب ": 1499,
    " طبيب": 545,
    "طبيب ": 2171,
    "صحي": 2125,
    " صحي": 530,
    "صحية": 2126,
    " صحية": 531,
    "صحية ": 2127,
    "ارا": 1027,
    "رات": 1848,
    "شارا": 2069,
    "ارات": 1028,
    "رات ": 1849,
    "تشارا": 1572,
    "شارات": 2070,
    "ارات ": 1029,
    "لاس": 2472,
    "الاس": 1187,
    "لاست": 2473,
    " الاس": 191,
    "الاست": 1188,
    "لاستش": 2474,
    "لطبية": 2625,
    "لفو": 2665,
    "الفو": 1313,
    "لفور": 2666,
    " الفو": 255,
    "الفور": 1314,
    "لفوري": 2667,
    "ابل": 947,
    "بلغ": 1487,
    "لغ ": 2647,
    " ابل": 69,
    "ابلغ": 950,
    "بلغ ": 1488,
    " ابلغ": 70,
    "ابلغ ": 951,
    "عن ": 2281,
    " عن ": 579,
    "اصا": 1091,
    "صاب": 2105,
    "ابة": 934,
    " اصا": 137,
    "اصاب": 1092,
    "صابة": 2106,
    "ابة ": 935,
    " اصاب": 138,
    "اصابة": 1093,
    "صابة ": 2107,
    " عم": 575,
    "عمل": 2279,
    " عمل": 576,
    "عمل ": 2280,
    " عمل ": 577,
    " بل": 331,
    "بلا": 1480,
    "لاغ": 2480,
    "اغ ": 1136,
    " بلا": 332,
    "بلاغ": 1481,
    "لاغ ": 2481,
    " بلاغ": 333,
    "بلاغ ": 1482,
    "لاب": 2455,
    "الاب": 1179,
    "لابل": 2458,
    "ابلا": 948,
    " الاب": 188,
    "الابل": 1180,
    "لابلا": 2459,
    "ابلاغ": 949,
    " اخ": 96,
    "اخط": 1009,
    "خطا": 1770,
    "طار": 2160,
    " اخط": 97,
    "اخطا": 1010,
    "خطار": 1771,
    "طار ": 2161,
    " اخطا": 98,
    "اخطار": 1011,
    "خطار ": 1772,
    " مه": 724,
    "مهن": 2903,
    "هني": 3004,
    " مهن": 725,
    "مهني": 2904,
    "هنية": 3005,
    " مهني": 726,
    "مهنية": 2905,
    "هنية ": 3006,
    "موظ": 2917,
    "وظف": 3097,
    "ظف ": 2199,
    " موظ": 731,
    "موظف": 2918,
    "وظف ": 3098,
    " موظف": 732,
    "موظف ": 2919,
    "نهي": 2978,
    "انهي": 1391,
    "نهي ": 2979,
    " انهي": 287,
    "انهي ": 1392,
    "لعق": 2635,
    "عقد": 2259,
    "قد ": 2369,
    "العق": 1292,
    "لعقد": 2636,
    "عقد ": 2260,
    " العق": 246,
    "العقد": 1293,
    "لعقد ": 2637,
    "لوظ": 2766,
    "وظي": 3099,
    "ظيف": 2205,
    "يفي": 3201,
    "الوظ": 1359,
    "لوظي": 2769,
    "وظيف": 3100,
    "ظيفي": 2208,
    "يفي ": 3202,
    " الوظ": 278,
    "الوظي": 1361,
    "لوظيف": 2770,
    "وظيفي": 3102,
    "ظيفي ": 2209,
    "لعل": 2638,
    "علا": 2263,
    "العل": 1294,
    "لعلا": 2639,
    "علاق": 2264,
    "لاقة": 2488,
    " العل": 247,
    "العلا": 1295,
    "لعلاق": 2640,
    "علاقة": 2265,
    "لاقة ": 2489,
    "لتع": 2532,
    "تعا": 1595,
    "عاق": 2223,
    "التع": 1217,
    "لتعا": 2533,
    "تعاق": 1596,
    "عاقد": 2224,
    "اقدي": 1165,
    "قدية": 2374,
    " التع": 204,
    "التعا": 1218,
    "لتعاق": 2534,
    "تعاقد": 1597,
    "عاقدي": 2225,
    "اقدية": 1166,
    "قدية ": 2375,
    " فس": 597,
    "فسخ": 2337,
    "سخ ": 2019,
    " فسخ": 600,
    "فسخ ": 2338,
    " فسخ ": 601,
    " عق": 565,
    " عقد": 566,
    " عقد ": 567,
    "لعم": 2641,
    "العم": 1296,
    "لعمل": 2642,
    " العم": 248,
    "العمل": 1297,
    "لعمل ": 2643,
    "عقدي": 2261,
    "قدي ": 2373,
    " عقدي": 568,
    "عقدي ": 2262,
    "لغي": 2651,
    "غي ": 2299,
    "الغي": 1303,
    "لغي ": 2652,
    " الغي": 252,
    "الغي ": 1304,
    " قو": 615,
    "قوى": 2390,
    "وى ": 3138,
    " قوى": 616,
    "قوى ": 2391,
    " قوى ": 617,
    " وظ": 784,
    "يفة": 3199,
    " وظي": 787,
    "ظيفة": 2206,
    "يفة ": 3200,
    " وظيف": 788,
    "وظيفة": 3101,
    "ظيفة ": 2207,
    "جدا": 1681,
    " جدا": 411,
    "جدار": 1682,
    "دارا": 1787,
    " جدار": 412,
    "جدارا": 1683,
    "دارات": 1788,
    "لتقد": 2538,
    "التقد": 1221,
    "لتقدي": 2539,
    "وظا": 3094,
    "ظائ": 2194,
    "ائف": 915,
    "ئف ": 902,
    "لوظا": 2767,
    "وظائ": 3095,
    "ظائف": 2195,
    "ائف ": 916,
    "الوظا": 1360,
    "لوظائ": 2768,
    "وظائف": 3096,
    "ظائف ": 2196,
    " وظا": 785,
    " وظائ": 786,
    " تم": 397,
    "تمه": 1628,
    "مهي": 2906,
    "هير": 3018,
    " تمه": 400,
    "تمهي": 1629,
    "مهير": 2907,
    "هير ": 3019,
    " تمهي": 401,
    "تمهير": 1630,
    "مهير ": 2908,
    " تط": 379,
    "تطو": 1592,
    "طوي": 2191,
    "وير": 3145,
    " تطو": 380,
    "تطوي": 1593,
    "طوير": 2192,
    "وير ": 3146,
    " تطوي": 381,
    "تطوير": 1594,
    "طوير ": 2193,
    "لخر": 2564,
    "خري": 1763,
    "ريج": 1937,
    "يجي": 3177,
    "جين": 1710,
    "ين ": 3215,
    "الخر": 1241,
    "لخري": 2565,
    "خريج": 1764,
    "ريجي": 1939,
    "يجين": 3178,
    "جين ": 1711,
    " الخر": 217,
    "الخري": 1242,
    "لخريج": 2566,
    "خريجي": 1766,
    "ريجين": 1940,
    "يجين ": 3179,
    "فرص": 2329,
    "رصة": 1887,
    " فرص": 595,
    "فرصة": 2330,
    "رصة ": 1888,
    " فرصة": 596,
    "فرصة ": 2331,
    "برا": 1444,
    "رام": 1856,
    " برا": 309,
    "برام": 1445,
    "رامج": 1857,
    " برام": 310,
    "برامج": 1446,
    "رامج ": 1858,
    "نا ": 2935,
    " انا": 281,
    "انا ": 1382,
    " انا ": 282,
    " خر": 444,
    "يج ": 3176,
    " خري": 445,
    "ريج ": 1938,
    " خريج": 446,
    "خريج ": 1765,
    " اد": 99,
    "ادو": 1023,
    "دور": 1818,
    " ادو": 104,
    "ادور": 1024,
    "دور ": 1819,
    " ادور": 105,
    "ادور ": 1025,
    " تد": 358,
    "تدر": 1541,
    "دري": 1799,
    " تدر": 359,
    "تدري": 1542,
    "دريب": 1800,
    "ريب ": 1929,
    " تدري": 360,
    "تدريب": 1543,
    "دريب ": 1801,
    "خالفة": 1754,
    " رص": 464,
    "رصد": 1889,
    "صد ": 2130,
    " رصد": 465,
    "رصد ": 1890,
    " رصد ": 466,
    " نظ": 749,
    "نظا": 2967,
    "ظام": 2197,
    " نظا": 750,
    "نظام": 2968,
    "ظام ": 2198,
    " نظام": 751,
    "نظام ": 2969,
    " وز": 771,
    "وزا": 3074,
    "زار": 1955,
    " وزا": 772,
    "وزار": 3075,
    "زارة": 1956,
    " وزار": 773,
    "وزارة": 3076,
    "زارة ": 1957,
    "منش": 2897,
    "نشأ": 2959,
    "شأة": 2066,
    "أة ": 836,
    " منش": 720,
    "منشأ": 2898,
    "نشأة": 2960,
    "شأة ": 2067,
    " منشأ": 721,
    "منشأة": 2899,
    "نشأة ": 2961,
    "وار": 3033,
    "ارد": 1032,
    "موار": 2911,
    "وارد": 3034,
    "ارد ": 1033,
    "لموار": 2744,
    "موارد": 2912,
    "وارد ": 3035,
    "الب": 1194,
    "لبش": 2498,
    "شري": 2090,
    " الب": 194,
    "البش": 1195,
    "لبشر": 2499,
    "بشري": 1457,
    "شرية": 2091,
    " البش": 195,
    "البشر": 1196,
    "لبشري": 2500,
    "بشرية": 1458,
    "شرية ": 2092,
    "بلد": 1484,
    "لدي": 2570,
    " بلد": 334,
    "بلدي": 1485,
    "لدي ": 2571,
    " بلدي": 335,
    "بلدي ": 1486,
    " بج": 302,
    "بجد": 1439,
    " بجد": 303,
    "بجدد": 1440,
    " بجدد": 304,
    "بجدد ": 1441,
    "الش": 1272,
    "لشه": 2613,
    " الش": 234,
    "الشه": 1275,
    "لشها": 2614,
    " الشه": 236,
    "الشها": 1276,
    "لشهاد": 2615,
    "الص": 1277,
    "لصح": 2616,
    " الص": 237,
    "الصح": 1278,
    "لصحي": 2617,
    " الصح": 238,
    "الصحي": 1279,
    "لصحية": 2618,
    "تمد": 1625,
    "مدي": 2825,
    " تمد": 398,
    "تمدي": 1626,
    "مديد": 2826,
    " تمدي": 399,
    "تمديد": 1627,
    "مديد ": 2827,
    " خل": 447,
    "خلو": 1774,
    "لو ": 2755,
    " خلو": 448,
    "خلو ": 1775,
    " خلو ": 449,
    " سو": 499,
    "سوا": 2056,
    "ابق": 945,
    "بق ": 1478,
    " سوا": 500,
    "سواب": 2057,
    "وابق": 3023,
    "ابق ": 946,
    " سواب": 501,
    "سوابق": 2058,
    "وابق ": 3024,
    "تقر": 1613,
    "قري": 2379,
    "رير": 1945,
    " تقر": 393,
    "تقري": 1614,
    "قرير": 2380,
    "رير ": 1946,
    " تقري": 394,
    "تقرير": 1615,
    "قرير ": 2381,
    "حيف": 1746,
    "صحيف": 2128,
    "حيفة": 1747,
    " صحيف": 532,
    "صحيفة": 2129,
    "حيفة ": 1748,
    " جن": 420,
    "جنا": 1700,
    "نائ": 2936,
    "ائي": 924,
    "ئية": 909,
    " جنا": 421,
    "جنائ": 1701,
    "نائي": 2937,
    "ائية": 925,
    "ئية ": 910,
    " جنائ": 422,
    "جنائي": 1702,
    "نائية": 2938,
    "ائية ": 926,
    "لجن": 2549,
    "الجن": 1229,
    "لجنا": 2550,
    " الجن": 210,
    "الجنا": 1230,
    "لجنائ": 2551,
    "اسر": 1064,
    "سرة": 2027,
    " اسر": 121,
    "اسرة": 1065,
    "سرة ": 2028,
    " اسرة": 122,
    "اسرة ": 1066,
    "لاسر": 2475,
    "الاسر": 1189,
    "لاسرة": 2476,
    "للا": 2692,
    "ابا": 931,
    "باء": 1417,
    " للا": 644,
    "للاب": 2693,
    "لابا": 2456,
    "اباء": 932,
    "باء ": 1418,
    " للاب": 645,
    "للابا": 2694,
    "لاباء": 2457,
    "اباء ": 933,
    "دفت": 1804,
    "فتر": 2314,
    "تر ": 1544,
    " دفت": 457,
    "دفتر": 1805,
    "فتر ": 2315,
    " دفتر": 458,
    "دفتر ": 1806,
    "عائ": 2210,
    "ائل": 917,
    "ئلة": 903,
    "لعائ": 2631,
    "عائل": 2211,
    "ائلة": 918,
    "ئلة ": 904,
    "العائ": 1290,
    "لعائل": 2632,
    "عائلة": 2212,
    "ائلة ": 919,
    " عائ": 553,
    " عائل": 554,
    "صدق": 2136,
    "دق ": 1809,
    "اصدق": 1099,
    "صدق ": 2137,
    " اصدق": 142,
    "اصدق ": 1100,
    " تص": 374,
    "تصد": 1583,
    "صدي": 2138,
    "ديق": 1829,
    " تصد": 375,
    "تصدي": 1584,
    "صديق": 2139,
    "ديق ": 1830,
    " تصدي": 376,
    "تصديق": 1585,
    "صديق ": 2140,
    "لور": 2758,
    "ورق": 3068,
    "رقي": 1902,
    "الور": 1354,
    "لورق": 2761,
    "ورقي": 3069,
    "رقي ": 1903,
    " الور": 276,
    "الورق": 1356,
    "لورقي": 2762,
    "ورقي ": 3070,
    "اجي": 987,
    "جي ": 1707,
    "واجي": 3031,
    "اجي ": 988,
    "زواجي": 1979,
    "واجي ": 3032,
    "لمأ": 2714,
    "مأذ": 2788,
    "أذو": 845,
    "ذون": 1838,
    "ون ": 3130,
    "المأ": 1327,
    "لمأذ": 2715,
    "مأذو": 2789,
    "أذون": 846,
    "ذون ": 1839,
    " المأ": 263,
    "المأذ": 1328,
    "لمأذو": 2716,
    "مأذون": 2790,
    "أذون ": 847,
    "احص": 1000,
    "حصر": 1736,
    "صر ": 2141,
    " احص": 94,
    "احصر": 1001,
    "حصر ": 1737,
    " احصر": 95,
    "احصر ": 1002,
    "لتر": 2523,
    "ترك": 1553,
    "التر": 1211,
    "لترك": 2524,
    "تركة": 1554,
    " التر": 202,
    "الترك": 1212,
    "لتركة": 2525,
    "تركة ": 1555,
    "ورث": 3066,
    "رث ": 1868,
    "لورث": 2759,
    "ورث ": 3067,
    "الورث": 1355,
    "لورث ": 2760,
    " حص": 435,
    " حصر": 436,
    " حصر ": 437,
    " جر": 415,
    "جرد": 1693,
    " جرد": 416,
    "جرد ": 1694,
    " جرد ": 417,
    " تر": 361,
    " ترك": 364,
    " تركة": 365,
    "متو": 2816,
    "توف": 1646,
    "وفى": 3109,
    "فى ": 2353,
    "لمتو": 2723,
    "متوف": 2817,
    "توفى": 1647,
    "وفى ": 3110,
    "المتو": 1333,
    "لمتوف": 2724,
    "متوفى": 2818,
    "توفى ": 1648,
    "ممت": 2884,
    "متل": 2813,
    "تلك": 1622,
    "لكا": 2677,
    "كات": 2400,
    " ممت": 712,
    "ممتل": 2885,
    "متلك": 2814,
    "تلكا": 1623,
    "لكات": 2678,
    "كات ": 2401,
    " ممتل": 713,
    "ممتلك": 2886,
    "متلكا": 2815,
    "تلكات": 1624,
    "لكات ": 2679,
    "سري": 2032,
    "اسري": 1067,
    "سرية": 2034,
    " اسري": 123,
    "اسرية": 1069,
    "سرية ": 2035,
    "ئلي": 905,
    "لية": 2779,
    "ائلي": 920,
    "ئلية": 906,
    "لية ": 2780,
    "عائلي": 2213,
    "ائلية": 921,
    "ئلية ": 907,
    " ات": 74,
    "اتك": 964,
    "تكل": 1619,
    "كلم": 2426,
    "لم ": 2713,
    " اتك": 79,
    "اتكل": 965,
    "تكلم": 1620,
    "كلم ": 2427,
    " اتكل": 80,
    "اتكلم": 966,
    "تكلم ": 1621,
    "مع ": 2861,
    " مع ": 698,
    "مرش": 2831,
    "رشد": 1885,
    "شد ": 2080,
    " مرش": 680,
    "مرشد": 2832,
    "رشد ": 1886,
    " مرشد": 681,
    "مرشد ": 2833,
    "سري ": 2033,
    "اسري ": 1068,
    " حج": 426,
    " حجز": 427,
    " حجز ": 428,
    "أسر": 857,
    " أسر": 31,
    "أسري": 858,
    " أسري": 32,
    "أسرية": 859,
    "بعد ": 1473,
    " بعد ": 329,
    " وص": 781,
    "وصي": 3084,
    "صية": 2150,
    " وصي": 782,
    "وصية": 3085,
    "صية ": 2151,
    " وصية": 783,
    "وصية ": 3086,
    "اثبا": 977,
    " اثبا": 83,
    "اثبات": 978,
    " وث": 768,
    "يقة": 3204,
    " وثي": 769,
    "ثيقة": 1670,
    "يقة ": 3205,
    " وثيق": 770,
    "وثيقة": 3056,
    "ثيقة ": 1671,
    " فا": 584,
    "اتو": 967,
    "تور": 1641,
    "ورة": 3061,
    " فات": 585,
    "فاتو": 2308,
    "اتور": 968,
    "تورة": 1642,
    "ورة ": 3062,
    " فاتو": 586,
    "فاتور": 2309,
    "اتورة": 969,
    "تورة ": 1643,
    "لكه": 2683,
    "كهر": 2430,
    "هرب": 2996,
    "ربا": 1860,
    "الكه": 1324,
    "لكهر": 2684,
    "كهرب": 2431,
    "هربا": 2998,
    "رباء": 1861,
    " الكه": 261,
    "الكهر": 1325,
    "لكهرب": 2685,
    "كهربا": 2432,
    "هرباء": 2999,
    "رباء ": 1862,
    "عرض": 2251,
    "رض ": 1891,
    " عرض": 561,
    "عرض ": 2252,
    " عرض ": 562,
    " وس": 774,
    "وسد": 3077,
    " وسد": 775,
    "وسدا": 3078,
    " وسدا": 776,
    "وسداد": 3079,
    "فوا": 2342,
    "وات": 3025,
    "اتي": 971,
    "تير": 1658,
    " فوا": 603,
    "فوات": 2343,
    "واتي": 3027,
    "اتير": 974,
    "تير ": 1659,
    " فوات": 604,
    "فواتي": 2344,
    "واتير": 3028,
    "اتير ": 975,
    "اشو": 1088,
    "شوف": 2103,
    "وف ": 3105,
    " اشو": 134,
    "اشوف": 1089,
    "شوف ": 2104,
    " اشوف": 135,
    "اشوف ": 1090,
    "ورت": 3063,
    "رتي": 1866,
    "تورت": 1644,
    "ورتي": 3064,
    "رتي ": 1867,
    "اتورت": 970,
    "تورتي": 1645,
    "ورتي ": 3065,
    "ادف": 1020,
    " ادف": 102,
    "ادفع": 1021,
    " ادفع": 103,
    "ادفع ": 1022,
    " با": 299,
    "بال": 1426,
    "لتط": 2529,
    "تطب": 1589,
    "بيق": 1506,
    " بال": 300,
    "بالت": 1427,
    "التط": 1215,
    "لتطب": 2530,
    "تطبي": 1590,
    "طبيق": 2174,
    "بيق ": 1507,
    " بالت": 301,
    "بالتط": 1428,
    "التطب": 1216,
    "لتطبي": 2531,
    "تطبيق": 1591,
    "طبيق ": 2175,
    "تصر": 1586,
    "صري": 2142,
    "ريح": 1941,
    "يح ": 3180,
    " تصر": 377,
    "تصري": 1587,
    "صريح": 2143,
    "ريح ": 1942,
    " تصري": 378,
    "تصريح": 1588,
    "صريح ": 2144,
    " مظ": 693,
    "مظل": 2856,
    "ظلة": 2203,
    " مظل": 694,
    "مظلة": 2859,
    "ظلة ": 2204,
    " مظلة": 696,
    "مظلة ": 2860,
    " سي": 502,
    "سيا": 2062,
    "يار": 3154,
    " سيا": 503,
    "سيار": 2063,
    "يارا": 3155,
    " سيار": 504,
    "سيارا": 2064,
    "يارات": 3156,
    "ظلا": 2200,
    "لات": 2460,
    "مظلا": 2857,
    "ظلات": 2201,
    "لات ": 2461,
    " مظلا": 695,
    "مظلات": 2858,
    "ظلات ": 2202,
    "لسي": 2605,
    "السي": 1270,
    "لسيا": 2606,
    " السي": 233,
    "السيا": 1271,
    "لسيار": 2607,
    "ترخ": 1548,
    "رخي": 1878,
    "خيص": 1778,
    "يص ": 3190,
    " ترخ": 362,
    "ترخي": 1549,
    "رخيص": 1879,
    "خيص ": 1779,
    " ترخي": 363,
    "ترخيص": 1550,
    "رخيص ": 1880,
    "يارة": 3157,
    "سيارة": 2065,
    "يارة ": 3158,
    " دا": 450,
    "داخ": 1780,
    "اخل": 1012,
    "خل ": 1773,
    " داخ": 451,
    "داخل": 1781,
    "اخل ": 1013,
    " داخل": 452,
    "داخل ": 1782,
    "بيت": 1502,
    "يت ": 3172,
    "البي": 1197,
    "لبيت": 2504,
    "بيت ": 1503,
    " البي": 196,
    "البيت": 1198,
    "لبيت ": 2505,
    "اعت": 1118,
    "عتر": 2233,
    "ترض": 1551,
    " اعت": 154,
    "اعتر": 1119,
    "عترض": 2236,
    "ترض ": 1552,
    " اعتر": 155,
    "اعترض": 1121,
    "عترض ": 2237,
    " مرو": 684,
    "روري": 1918,
    " مرور": 685,
    "مروري": 2842,
    "رورية": 1919,
    "لاع": 2477,
    "ترا": 1545,
    "راض": 1854,
    "اض ": 1101,
    "الاع": 1190,
    "لاعت": 2478,
    "عترا": 2234,
    "تراض": 1546,
    "راض ": 1855,
    " الاع": 192,
    "الاعت": 1191,
    "لاعتر": 2479,
    "اعترا": 1120,
    "عتراض": 2235,
    "تراض ": 1547,
    "ساه": 1996,
    "اهر": 1395,
    "هر ": 2995,
    " ساه": 479,
    "ساهر": 1997,
    "اهر ": 1396,
    " ساهر": 480,
    "ساهر ": 1998,
    "افو": 1153,
    "فوض": 2348,
    "وض ": 3087,
    " افو": 172,
    "افوض": 1154,
    "فوض ": 2349,
    " افوض": 173,
    "افوض ": 1155,
    " تف": 385,
    "تفو": 1604,
    "فوي": 2350,
    "ويض": 3147,
    "يض ": 3191,
    " تفو": 386,
    "تفوي": 1605,
    "فويض": 2351,
    "ويض ": 3148,
    " تفوي": 387,
    "تفويض": 1606,
    "فويض ": 2352,
    "مرك": 2834,
    "ركب": 1904,
    "كبة": 2408,
    " مرك": 682,
    "مركب": 2835,
    "ركبة": 1907,
    "كبة ": 2409,
    " مركب": 683,
    "مركبة": 2837,
    "ركبة ": 1908,
    "كبت": 2410,
    "بتي": 1437,
    "ركبت": 1909,
    "كبتي": 2411,
    "بتي ": 1438,
    "مركبت": 2838,
    "ركبتي": 1910,
    "كبتي ": 2412,
    " قي": 618,
    " قيا": 619,
    " قياد": 620,
    "اسق": 1070,
    "سقط": 2048,
    "قط ": 2382,
    " اسق": 124,
    "اسقط": 1073,
    "سقط ": 2049,
    " اسقط": 126,
    "اسقط ": 1074,
    "سقا": 2045,
    "قاط": 2355,
    "اسقا": 1071,
    "سقاط": 2046,
    "قاط ": 2356,
    " اسقا": 125,
    "اسقاط": 1072,
    "سقاط ": 2047,
    "كبا": 2405,
    "لمرك": 2729,
    "ركبا": 1905,
    "كبات": 2406,
    "المرك": 1337,
    "لمركب": 2730,
    "مركبا": 2836,
    "ركبات": 1906,
    "كبات ": 2407,
    " تش": 371,
    "تشل": 1576,
    "شلي": 2097,
    "ليح": 2781,
    " تشل": 372,
    "تشلي": 1577,
    "شليح": 2098,
    "ليح ": 2782,
    " تشلي": 373,
    "تشليح": 1578,
    "شليح ": 2099,
    " قد": 612,
    " قدي": 613,
    "ديمة": 1835,
    " قديم": 614,
    "قديمة": 2378,
    "ديمة ": 1836,
    "بيع": 1504,
    "يع ": 3192,
    "ابيع": 954,
    "بيع ": 1505,
    " ابيع": 73,
    "ابيع ": 955,
    " مب": 670,
    "مبا": 2804,
    "باي": 1429,
    "ايع": 1408,
    "يعة": 3193,
    "عة ": 2232,
    " مبا": 671,
    "مباي": 2807,
    "بايع": 1430,
    "ايعة": 1409,
    "يعة ": 3194,
    " مباي": 673,
    "مبايع": 2808,
    "بايعة": 1431,
    "ايعة ": 1410,
    " نق": 752,
    "نقل": 2970,
    "قل ": 2385,
    " نقل": 753,
    "نقل ": 2971,
    " نقل ": 754,
    " مل": 708,
    "ملك": 2881,
    "لكي": 2686,
    "كية": 2440,
    " ملك": 709,
    "ملكي": 2882,
    "لكية": 2687,
    "كية ": 2441,
    " ملكي": 710,
    "ملكية": 2883,
    "لكية ": 2688,
    "انق": 1385,
    " انق": 283,
    "انقل": 1386,
    " انقل": 284,
    "انقل ": 1387,
    " بيع": 339,
    " بيع ": 340,
    "وشر": 3081,
    "شرا": 2082,
    "راء": 1843,
    " وشر": 779,
    "وشرا": 3082,
    "شراء": 2083,
    "راء ": 1844,
    " وشرا": 780,
    "وشراء": 3083,
    "شراء ": 2084,
    "جري": 1695,
    "ريم": 1952,
    " جري": 418,
    "جريم": 1696,
    "ريمة": 1953,
    " جريم": 419,
    "جريمة": 1697,
    "ريمة ": 1954,
    "معل": 2870,
    "علو": 2266,
    "لوم": 2774,
    "وما": 3123,
    "مات": 2797,
    "تية": 1656,
    " معل": 703,
    "معلو": 2871,
    "علوم": 2267,
    "لوما": 2775,
    "ومات": 3124,
    "ماتي": 2798,
    "اتية": 972,
    "تية ": 1657,
    " معلو": 704,
    "معلوم": 2872,
    "علوما": 2268,
    "لومات": 2776,
    "وماتي": 3125,
    "ماتية": 2799,
    "اتية ": 973,
    "اغا": 1137,
    "غات": 2296,
    "لاغا": 2482,
    "اغات": 1138,
    "غات ": 2297,
    "بلاغا": 1483,
    "لاغات": 2483,
    "اغات ": 1139,
    "لجر": 2546,
    "جرا": 1690,
    "رائ": 1845,
    "ائم": 922,
    "ئم ": 908,
    "الجر": 1227,
    "لجرا": 2547,
    "جرائ": 1691,
    "رائم": 1846,
    "ائم ": 923,
    " الجر": 209,
    "الجرا": 1228,
    "لجرائ": 2548,
    "جرائم": 1692,
    "رائم ": 1847,
    "لمع": 2736,
    "المع": 1341,
    "لمعل": 2737,
    " المع": 269,
    "المعل": 1342,
    "لمعلو": 2738,
    "ابت": 936,
    "بتز": 1434,
    "تزا": 1561,
    "زاز": 1958,
    " ابت": 63,
    "ابتز": 937,
    "بتزا": 1435,
    "تزاز": 1562,
    "زاز ": 1959,
    " ابتز": 64,
    "ابتزا": 938,
    "بتزاز": 1436,
    "تزاز ": 1563,
    "وني ": 3135,
    "روني ": 1925,
    "تيا": 1653,
    "يال": 3159,
    "احتي": 995,
    "حتيا": 1720,
    "تيال": 1654,
    "يال ": 3160,
    " احتي": 91,
    "احتيا": 996,
