{
  "text": {
    " ال": 174,
    "الس": 1212,
    "لسل": 2551,
    "سلا": 2006,
    "لام": 2444,
    "ام ": 1321,
    " الس": 216,
    "السل": 1221,
    "لسلا": 2552,
    "سلام": 2007,
    "لام ": 2445,
    " السل": 221,
    "السلا": 1222,
    "لسلام": 2553,
    "سلام ": 2008,
    " عل": 552,
    "علي": 2222,
    "ليك": 2733,
    "يكم": 3155,
    "كم ": 2382,
    " علي": 555,
    "عليك": 2224,
    "ليكم": 2734,
    "يكم ": 3156,
    " عليك": 557,
    "عليكم": 2225,
    "ليكم ": 2735,
    " مر": 663,
    "مرح": 2777,
    "رحب": 1828,
    "حبا": 1665,
    "با ": 1369,
    " مرح": 664,
    "مرحب": 2778,
    "رحبا": 1829,
    "حبا ": 1666,
    " مرحب": 665,
    "مرحبا": 2779,
    "رحبا ": 1830,
    " أه": 38,
    "أهل": 840,
    "هلا": 2951,
    "لا ": 2408,
    " أهل": 39,
    "أهلا": 841,
    "هلا ": 2952,
    " أهلا": 40,
    "أهلا ": 842,
    " هل": 744,
    " هلا": 745,
    " هلا ": 746,
    " صب": 509,
    "صبا": 2070,
    "باح": 1374,
    "اح ": 942,
    " صبا": 510,
    "صباح": 2071,
    "باح ": 1375,
    " صباح": 511,
    "صباح ": 2072,
    "الخ": 1193,
    "لخي": 2519,
    "خير": 1729,
    "ير ": 3133,
    " الخ": 205,
    "الخي": 1198,
    "لخير": 2520,
    "خير ": 1730,
    " الخي": 208,
    "الخير": 1199,
    "لخير ": 2521,
    " مس": 675,
    "مسا": 2797,
    "ساء": 1940,
    "اء ": 870,
    " مسا": 676,
    "مساء": 2798,
    "ساء ": 1941,
    " مساء": 677,
    "مساء ": 2799,
    " أب": 3,
    "أبغ": 787,
    "بغى": 1429,
    "غى ": 2252,
    " أبغ": 4,
    "أبغى": 788,
    "بغى ": 1430,
    " أبغى": 5,
    "أبغى ": 789,
    " أج": 8,
    "أجد": 793,
    "جدد": 1637,
    "دد ": 1747,
    " أجد": 9,
    "أجدد": 794,
    "جدد ": 1638,
    " أجدد": 10,
    "أجدد ": 795,
    "اله": 1301,
    "لهو": 2697,
    "هوي": 2956,
    "وية": 3089,
    "ية ": 3120,
    " اله": 261,
    "الهو": 1302,
    "لهوي": 2698,
    "هوية": 2957,
    "وية ": 3090,
    " الهو": 262,
    "الهوي": 1303,
    "لهوية": 2699,
    "هوية ": 2958,
    "الو": 1306,
    "لوط": 2711,
    "وطن": 3039,
    "طني": 2138,
    "نية": 2935,
    " الو": 264,
    "الوط": 1310,
    "لوطن": 2712,
    "وطني": 3040,
    "طنية": 2140,
    "نية ": 2936,
    " الوط": 266,
    "الوطن": 1311,
    "لوطني": 2713,
    "وطنية": 3042,
    "طنية ": 2141,
    " كي": 613,
    "كيف": 2398,
    "يف ": 3144,
    " كيف": 614,
    "كيف ": 2399,
    " كيف ": 615,
    " أر": 14,
    "أري": 804,
    "ريد": 1899,
    "يد ": 3130,
    " أري": 15,
    "أريد": 805,
    "ريد ": 1900,
    " أريد": 16,
    "أريد ": 806,
    " تج": 339,
    "تجد": 1482,
    "جدي": 1639,
    "ديد": 1781,
    " تجد": 342,
    "تجدي": 1483,
    "جديد": 1640,
    "ديد ": 1782,
    " تجدي": 343,
    "تجديد": 1484,
    "جديد ": 1641,
    " بط": 311,
    "بطا": 1418,
    "طاق": 2113,
    "اقة": 1113,
    "قة ": 2322,
    " بطا": 312,
    "بطاق": 1419,
    "طاقة": 2114,
    "اقة ": 1114,
    " بطاق": 313,
    "بطاقة": 1420,
    "طاقة ": 2115,
    " خد": 430,
    "خدم": 1706,
    "دمة": 1768,
    "مة ": 2758,
    " خدم": 431,
    "خدمة": 1709,
    "دمة ": 1769,
    " خدمة": 433,
    "خدمة ": 1710,
    "الأ": 1131,
    "لأح": 2402,
    "أحو": 798,
    "حوا": 1692,
    "وال": 2992,
    "ال ": 1130,
    " الأ": 175,
    "الأح": 1132,
    "لأحو": 2403,
    "أحوا": 799,
    "حوال": 1693,
    "وال ": 2993,
    " الأح": 176,
    "الأحو": 1133,
    "لأحوا": 2404,
    "أحوال": 800,
    "حوال ": 1694,
    " من": 702,
    "منت": 2843,
    "نته": 2899,
    "تهي": 1587,
    "هية": 2965,
    " منت": 704,
    "منته": 2844,
    "نتهي": 2900,
    "تهية": 1589,
    "هية ": 2966,
    " منته": 705,
    "منتهي": 2845,
    "نتهية": 2902,
    "تهية ": 1590,
    "أبي": 790,
    "بي ": 1447,
    " أبي": 6,
    "أبي ": 791,
    " أبي ": 7,
    " رخ": 451,
    "رخص": 1831,
    "خصة": 1721,
    "صة ": 2073,
    " رخص": 452,
    "رخصة": 1832,
    "خصة ": 1722,
    " رخصة": 453,
    "رخصة ": 1833,
    "الق": 1268,
    "لقي": 2620,
    "قيا": 2347,
    "ياد": 3100,
    "ادة": 971,
    "دة ": 1746,
    " الق": 245,
    "القي": 1271,
    "لقيا": 2621,
    "قياد": 2348,
    "يادة": 3101,
    "ادة ": 972,
    " القي": 247,
    "القيا": 1272,
    "لقياد": 2622,
    "قيادة": 2349,
    "يادة ": 3102,
    "الر": 1200,
    "لرخ": 2527,
    " الر": 209,
    "الرخ": 1203,
    "لرخص": 2528,
    " الرخ": 211,
    "الرخص": 1204,
    "لرخصة": 2529,
    "الم": 1279,
    "لمر": 2676,
    "مرو": 2788,
    "رور": 1872,
    "ور ": 3009,
    " الم": 251,
    "المر": 1289,
    "لمرو": 2679,
    "مرور": 2789,
    "رور ": 1873,
    " المر": 256,
    "المرو": 1291,
    "لمرور": 2680,
    "مرور ": 2790,
    " لت": 619,
    "لتج": 2470,
    " لتج": 620,
    "لتجد": 2473,
    " لتجد": 621,
    "لتجدي": 2474,
    " عن": 561,
    "عند": 2233,
    "ندي": 2903,
    "دي ": 1776,
    " عند": 563,
    "عندي": 2234,
    "ندي ": 2904,
    " عندي": 564,
    "عندي ": 2235,
    " أم": 35,
    "أمد": 834,
    "مدد": 2772,
    " أمد": 36,
    "أمدد": 835,
    "مدد ": 2773,
    " أمدد": 37,
    "أمدد ": 836,
    " إص": 47,
    "إصد": 854,
    "صدا": 2083,
    "دار": 1738,
    "ار ": 979,
    " إصد": 48,
    "إصدا": 855,
    "صدار": 2084,
    "دار ": 1739,
    " إصدا": 49,
    "إصدار": 856,
    "صدار ": 2085,
    " جو": 412,
    "جوا": 1656,
    "واز": 2985,
    "از ": 993,
    " جوا": 413,
    "جواز": 1657,
    "واز ": 2986,
    " جواز": 414,
    "جواز ": 1658,
    " سف": 483,
    "سفر": 1999,
    "فر ": 2272,
    " سفر": 484,
    "سفر ": 2000,
    " سفر ": 485,
    " سع": 480,
    "سعو": 1996,
    "عود": 2239,
    "ودي": 3007,
    " سعو": 481,
    "سعود": 1997,
    "عودي": 2240,
    "ودي ": 3008,
    " سعود": 482,
    "سعودي": 1998,
    "عودي ": 2241,
    " أط": 24,
    "أطل": 816,
    "طلع": 2133,
    "لع ": 2580,
    " أطل": 25,
    "أطلع": 817,
    "طلع ": 2134,
    " أطلع": 26,
    "أطلع ": 818,
    " جد": 399,
    " جدي": 402,
    " جديد": 403,
    "لسف": 2548,
    "السف": 1219,
    "لسفر": 2549,
    " السف": 220,
    "السفر": 1220,
    "لسفر ": 2550,
    "لسع": 2545,
    "السع": 1217,
    "لسعو": 2546,
    " السع": 219,
    "السعو": 1218,
    "لسعود": 2547,
    " اس": 100,
    "است": 1002,
    "ستخ": 1958,
    "تخر": 1489,
    "خرا": 1711,
    "راج": 1806,
    "اج ": 934,
    " است": 101,
    "استخ": 1003,
    "ستخر": 1959,
    "تخرا": 1490,
    "خراج": 1712,
    "راج ": 1807,
    " استخ": 102,
    "استخر": 1004,
    "ستخرا": 1960,
    "تخراج": 1491,
    "خراج ": 1713,
    " أس": 17,
    "أست": 807,
    "خرج": 1714,
    "رج ": 1825,
    " أست": 18,
    "أستخ": 808,
    "تخرج": 1492,
    "خرج ": 1715,
    " أستخ": 19,
    "أستخر": 809,
    "ستخرج": 1961,
    "تخرج ": 1493,
    " اب": 50,
    "ابغ": 895,
    " ابغ": 55,
    "ابغى": 896,
    " ابغى": 56,
    "ابغى ": 897,
    " اج": 73,
    "اجد": 935,
    " اجد": 74,
    "اجدد": 936,
    " اجدد": 75,
    "اجدد ": 937,
    "الج": 1179,
    "لجو": 2504,
    " الج": 197,
    "الجو": 1186,
    "لجوا": 2505,
    " الجو": 201,
    "الجوا": 1187,
    "لجواز": 2506,
    " إد": 44,
    "إدا": 851,
    "ارة": 983,
    "رة ": 1821,
    " إدا": 45,
    "إدار": 852,
    "دارة": 1742,
    "ارة ": 984,
    " إدار": 46,
    "إدارة": 853,
    "دارة ": 1743,
    "الع": 1243,
    "لعن": 2595,
    "عنو": 2236,
    "نوا": 2929,
    "وان": 2996,
    "ان ": 1333,
    " الع": 234,
    "العن": 1253,
    "لعنو": 2596,
    "عنوا": 2237,
    "نوان": 2930,
    "وان ": 2997,
    " العن": 239,
    "العنو": 1254,
    "لعنوا": 2597,
    "عنوان": 2238,
    "نوان ": 2931,
    "ني ": 2934,
    "طني ": 2139,
    "وطني ": 3041,
    " أع": 27,
    "أعد": 819,
    "عدل": 2194,
    "دل ": 1763,
    " أعد": 28,
    "أعدل": 820,
    "عدل ": 2195,
    " أعدل": 29,
    "أعدل ": 821,
    " إث": 41,
    "إثب": 848,
    "ثبا": 1613,
    "بات": 1372,
    "ات ": 910,
    " إثب": 42,
    "إثبا": 849,
    "ثبات": 1614,
    "بات ": 1373,
    " إثبا": 43,
    "إثبات": 850,
    "ثبات ": 1615,
    " تع": 371,
    "تعد": 1551,
    "عدي": 2199,
    "ديل": 1787,
    "يل ": 3157,
    " تعد": 372,
    "تعدي": 1552,
    "عديل": 2200,
    "ديل ": 1788,
    " تعدي": 373,
    "تعديل": 1553,
    "عديل ": 2201,
    " عنو": 565,
    " عنوا": 566,
    " أغ": 32,
    "أغي": 825,
    "غير": 2254,
    " أغي": 33,
    "أغير": 826,
    "غير ": 2255,
    " أغير": 34,
    "أغير ": 827,
    "ازي": 997,
    "زي ": 1936,
    "وازي": 2987,
    "ازي ": 998,
    "جوازي": 1659,
    "وازي ": 2988,
    "هي ": 2961,
    "تهي ": 1588,
    "نتهي ": 2901,
    " صل": 520,
    "صلا": 2098,
    "لاح": 2416,
    "احي": 959,
    "حية": 1695,
    " صلا": 521,
    "صلاح": 2099,
    "لاحي": 2419,
    "احية": 960,
    "حية ": 1696,
    " صلاح": 522,
    "صلاحي": 2100,
    "لاحية": 2420,
    "احية ": 961,
    "الت": 1156,
    "لتس": 2478,
    "تسج": 1520,
    "سجي": 1972,
    "جيل": 1661,
    " الت": 187,
    "التس": 1168,
    "لتسج": 2479,
    "تسجي": 1521,
    "سجيل": 1973,
    "جيل ": 1662,
    " التس": 193,
    "التسج": 1169,
    "لتسجي": 2480,
    "تسجيل": 1522,
    "سجيل ": 1974,
    " في": 593,
    "في ": 2308,
    " في ": 594,
    "لجا": 2495,
    "جام": 1628,
    "امع": 1326,
    "معا": 2811,
    "عات": 2165,
    "الجا": 1180,
    "لجام": 2496,
    "جامع": 1629,
    "امعا": 1327,
    "معات": 2812,
    "عات ": 2166,
    " الجا": 198,
    "الجام": 1181,
    "لجامع": 2497,
    "جامعا": 1630,
    "امعات": 1328,
    "معات ": 2813,
    "أسج": 810,
    "سجل": 1970,
    "جل ": 1652,
    " أسج": 20,
    "أسجل": 811,
    "سجل ": 1971,
    " أسجل": 21,
    "أسجل ": 812,
    "معي": 2822,
    "عي ": 2242,
    "امعي": 1329,
    "معي ": 2823,
    "جامعي": 1631,
    "امعي ": 1330,
    " مع": 683,
    "معر": 2816,
    "عرف": 2204,
    "رفة": 1852,
    "فة ": 2264,
    " معر": 687,
    "معرف": 2817,
    "عرفة": 2206,
    "رفة ": 1853,
    " معرف": 688,
    "معرفة": 2818,
    "عرفة ": 2207,
    "لقب": 2617,
    "قبو": 2319,
    "بول": 1445,
    "ول ": 3068,
    "القب": 1269,
    "لقبو": 2618,
    "قبول": 2320,
    "بول ": 1446,
    " القب": 246,
    "القبو": 1270,
    "لقبول": 2619,
    "قبول ": 2321,
    "أعر": 822,
    "رف ": 1851,
    " أعر": 30,
    "أعرف": 823,
    "عرف ": 2205,
    " أعرف": 31,
    "أعرف ": 824,
    "الح": 1188,
    "لحك": 2507,
    "حكو": 1689,
    "كوم": 2387,
    "ومي": 3075,
    "مية": 2876,
    " الح": 202,
    "الحك": 1189,
    "لحكو": 2508,
    "حكوم": 1690,
    "كومي": 2388,
    "ومية": 3077,
    "مية ": 2877,
    " الحك": 203,
    "الحكو": 1190,
    "لحكوم": 2509,
    "حكومي": 1691,
    "كومية": 2390,
    "ومية ": 3078,
    "لمت": 2668,
    "متا": 2759,
    "تاح": 1469,
    "احة": 943,
    "حة ": 1667,
    "المت": 1284,
    "لمتا": 2669,
    "متاح": 2760,
    "تاحة": 1470,
    "احة ": 944,
    " المت": 254,
    "المتا": 1285,
    "لمتاح": 2670,
    "متاحة": 2761,
    "تاحة ": 1471,
    " سا": 466,
    "ساع": 1948,
    "اعد": 1075,
    "عدن": 2196,
    "دني": 1770,
    " ساع": 467,
    "ساعد": 1949,
    "اعدن": 1081,
    "عدني": 2197,
    "دني ": 1771,
    " ساعد": 468,
    "ساعدن": 1951,
    "اعدني": 1082,
    "عدني ": 2198,
    "عدة": 2192,
    "مساع": 2800,
    "اعدة": 1077,
    "عدة ": 2193,
    " مساع": 678,
    "مساعد": 2801,
    "ساعدة": 1950,
    "اعدة ": 1078,
    " اح": 76,
    "احت": 945,
    "حتا": 1668,
    "تاج": 1467,
    " احت": 77,
    "احتا": 946,
    "حتاج": 1669,
    "تاج ": 1468,
    " احتا": 78,
    "احتاج": 947,
    "حتاج ": 1670,
    " مم": 697,
    "ممك": 2836,
    "مكن": 2827,
    "كن ": 2383,
    " ممك": 700,
    "ممكن": 2837,
    "مكن ": 2828,
    " ممكن": 701,
    "ممكن ": 2838,
    " تس": 355,
    "تسا": 1517,
    " تسا": 356,
    "تساع": 1518,
    " تساع": 357,
    "تساعد": 1519,
    " أح": 11,
    "أحد": 796,
    "حد ": 1677,
    " أحد": 12,
    "أحد ": 797,
    " أحد ": 13,
    " يس": 781,
    "يسا": 3134,
    " يسا": 782,
    "يساع": 3135,
    " يساع": 783,
    "يساعد": 3136,
    " ما": 650,
    "ما ": 2742,
    " ما ": 651,
    " عر": 543,
    "رفت": 1854,
    "فت ": 2265,
    " عرف": 546,
    "عرفت": 2208,
    "رفت ": 1855,
    " عرفت": 547,
    "عرفت ": 2209,
    "لخد": 2513,
    "الخد": 1194,
    "لخدم": 2514,
    " الخد": 206,
    "الخدم": 1195,
    "لخدمة": 2515,
    " مو": 713,
    "مو ": 2858,
    " مو ": 714,
    " عا": 535,
    "عار": 2169,
    "ارف": 987,
    " عار": 538,
    "عارف": 2170,
    "ارف ": 988,
    " عارف": 539,
    "عارف ": 2171,
    " وش": 763,
    "وش ": 3029,
    " وش ": 764,
    "لمن": 2687,
    "منا": 2840,
    "ناس": 2893,
    "اسب": 999,
    "سبة": 1955,
    "بة ": 1385,
    "المن": 1296,
    "لمنا": 2688,
    "مناس": 2841,
    "ناسب": 2894,
    "اسبة": 1000,
    "سبة ": 1956,
    " المن": 259,
    "المنا": 1297,
    "لمناس": 2689,
    "مناسب": 2842,
    "ناسبة": 2895,
    "اسبة ": 1001,
    "ستف": 1967,
    "تفس": 1554,
    "فسا": 2286,
    "سار": 1946,
    "استف": 1008,
    "ستفس": 1968,
    "تفسا": 1555,
    "فسار": 2289,
    "سار ": 1947,
    " استف": 104,
    "استفس": 1009,
    "ستفسا": 1969,
    "تفسار": 1556,
    "فسار ": 2290,
    " سؤ": 463,
    "سؤا": 1937,
    "ؤال": 843,
    " سؤا": 464,
    "سؤال": 1938,
    "ؤال ": 844,
    " سؤال": 465,
    "سؤال ": 1939,
    "بطل": 1421,
    "طلق": 2135,
    "لق ": 2616,
    " بطل": 314,
    "بطلق": 1422,
    "طلق ": 2136,
    " بطلق": 315,
    "بطلق ": 1423,
    " او": 277,
    "اوث": 1351,
    "وثق": 2998,
    "ثق ": 1618,
    " اوث": 279,
    "اوثق": 1352,
    "وثق ": 2999,
    " اوثق": 280,
    "اوثق ": 1353,
    " طل": 530,
    "طلا": 2127,
    "لاق": 2436,
    "اق ": 1109,
    " طلا": 531,
    "طلاق": 2128,
    "لاق ": 2437,
    " طلاق": 532,
    "طلاق ": 2129,
    " تو": 394,
    "توث": 1591,
    "وثي": 3002,
    "ثيق": 1621,
    "يق ": 3152,
    " توث": 395,
    "توثي": 1592,
    "وثيق": 3003,
    "ثيق ": 1622,
    " توثي": 396,
    "توثيق": 1593,
    "وثيق ": 3004,
    " اط": 134,
    "اطل": 1062,
    " اطل": 137,
    "اطلق": 1067,
    " اطلق": 140,
    "اطلق ": 1068,
    "ابي": 905,
    " ابي": 59,
    "ابي ": 906,
    " ابي ": 60,
    " اث": 69,
    "اثب": 929,
    "ثبت": 1616,
    "بت ": 1386,
    " اثب": 70,
    "اثبت": 932,
    "ثبت ": 1617,
    " اثبت": 72,
    "اثبت ": 933,
    "الط": 1238,
    "لطل": 2577,
    " الط": 231,
    "الطل": 1241,
    "لطلا": 2578,
    " الطل": 233,
    "الطلا": 1242,
    "لطلاق": 2579,
    "اقي": 1123,
    "قي ": 2346,
    "لاقي": 2442,
    "اقي ": 1124,
    "طلاقي": 2130,
    "لاقي ": 2443,
    " صك": 518,
    "صك ": 2097,
    " صك ": 519,
    " وا": 751,
    "واب": 2969,
    " واب": 752,
    "وابغ": 2970,
    " وابغ": 753,
    "وابغى": 2971,
    "ثقه": 1619,
    "قه ": 2343,
    "وثقه": 3000,
    "ثقه ": 1620,
    "اوثقه": 1354,
    "وثقه ": 3001,
    " نا": 726,
    "ناج": 2890,
    "اجز": 938,
    "جز ": 1651,
    " ناج": 727,
    "ناجز": 2891,
    "اجز ": 939,
    " ناجز": 728,
    "ناجز ": 2892,
    "اسج": 1010,
    " اسج": 105,
    "اسجل": 1011,
    " اسجل": 106,
    "اسجل ": 1012,
    " ضر": 523,
    "ضري": 2107,
    "ريب": 1884,
    "يبة": 3114,
    " ضري": 524,
    "ضريب": 2108,
    "ريبة": 1886,
    "يبة ": 3115,
    " ضريب": 525,
    "ضريبة": 2109,
    "ريبة ": 1887,
    "قيم": 2350,
    "يمة": 3162,
    "لقيم": 2623,
    "قيمة": 2352,
    "يمة ": 3163,
    "القيم": 1273,
    "لقيمة": 2624,
    "قيمة ": 2353,
    "لمض": 2681,
    "مضا": 2802,
    "ضاف": 2103,
    "افة": 1096,
    "المض": 1292,
    "لمضا": 2682,
    "مضاف": 2803,
    "ضافة": 2104,
    "افة ": 1097,
    " المض": 257,
    "المضا": 1293,
    "لمضاف": 2683,
    "مضافة": 2804,
    "ضافة ": 2105,
    " تسج": 358,
    " تسجي": 359,
    " لل": 627,
    "للأ": 2637,
    "لأف": 2405,
    "أفر": 828,
    "فرا": 2273,
    "راد": 1808,
    "اد ": 967,
    " للأ": 628,
    "للأف": 2638,
    "لأفر": 2406,
    "أفرا": 829,
    "فراد": 2274,
    "راد ": 1809,
    " للأف": 629,
    "للأفر": 2639,
    "لأفرا": 2407,
    "أفراد": 830,
    "فراد ": 2275,
    "الض": 1235,
    "لضر": 2571,
    " الض": 229,
    "الضر": 1236,
    "لضري": 2572,
    " الضر": 230,
    "الضري": 1237,
    "لضريب": 2573,
    " كف": 610,
    "كفر": 2376,
    "فرد": 2279,
    "رد ": 1837,
    " كفر": 611,
    "كفرد": 2377,
    "فرد ": 2280,
    " كفرد": 612,
    "كفرد ": 2378,
    " شه": 506,
    "شها": 2056,
    "هاد": 2940,
    " شها": 507,
    "شهاد": 2057,
    "هادة": 2941,
    " شهاد": 508,
    "شهادة": 2058,
    "هادة ": 2942,
    " va": 0,
    "vat": 785,
    "at ": 784,
    " vat": 1,
    "vat ": 786,
    " vat ": 2,
    " اص": 124,
    "اصد": 1047,
    "صدر": 2086,
    "در ": 1751,
    " اصد": 127,
    "اصدر": 1050,
    "صدر ": 2087,
    " اصدر": 129,
    "اصدر ": 1051,
    " وك": 778,
    "وكا": 3060,
    "كال": 2356,
    "الة": 1154,
    "لة ": 2458,
    " وكا": 779,
    "وكال": 3061,
    "كالة": 2357,
    "الة ": 1155,
    " وكال": 780,
    "وكالة": 3062,
    "كالة ": 2358,
    "اصدا": 1048,
    " اصدا": 128,
    "اصدار": 1049,
    "اوك": 1355,
    "وكل": 3063,
    "كل ": 2379,
    " اوك": 281,
    "اوكل": 1356,
    "وكل ": 3064,
    " اوكل": 282,
    "اوكل ": 1357,
    " شخ": 495,
    "شخص": 2034,
    "خص ": 1720,
    " شخص": 496,
    "شخص ": 2035,
    " شخص ": 497,
    "اسو": 1028,
    "سوي": 2015,
    "وي ": 3088,
    " اسو": 115,
    "اسوي": 1029,
    "سوي ": 2016,
    " اسوي": 116,
    "اسوي ": 1030,
    " بص": 308,
    "بصد": 1415,
    " بصد": 309,
    "بصدر": 1416,
    " بصدر": 310,
    "بصدر ": 1417,
    "الك": 1274,
    "لكت": 2628,
    "كتر": 2368,
    "ترو": 1509,
    "رون": 1879,
    "وني": 3083,
    " الك": 248,
    "الكت": 1275,
    "لكتر": 2629,
    "كترو": 2369,
    "ترون": 1510,
    "روني": 1880,
    "ونية": 3085,
    " الكت": 249,
    "الكتر": 1276,
    "لكترو": 2630,
    "كترون": 2370,
    "تروني": 1511,
    "رونية": 1882,
    "ونية ": 3086,
    "توك": 1602,
    "وكي": 3065,
    "كيل": 2400,
    " توك": 397,
    "توكي": 1603,
    "وكيل": 3066,
    "كيل ": 2401,
    " توكي": 398,
    "توكيل": 1604,
    "وكيل ": 3067,
    "من ": 2839,
    " من ": 703,
    " اش": 117,
    "اشط": 1038,
    "شطب": 2051,
    "طب ": 2116,
    " اشط": 120,
    "اشطب": 1039,
    "شطب ": 2052,
    " اشطب": 121,
    "اشطب ": 1040,
    " سج": 471,
    " سجل": 472,
    " سجل ": 473,
    "تجا": 1479,
    "جار": 1625,
    "اري": 991,
    "ري ": 1883,
    " تجا": 340,
    "تجار": 1480,
    "جاري": 1626,
    "اري ": 992,
    " تجار": 341,
    "تجاري": 1481,
    "جاري ": 1627,
    " شط": 503,
    " شطب": 504,
    " شطب ": 505,
    " لم": 644,
    "لمؤ": 2665,
    "مؤس": 2739,
    "ؤسس": 845,
    "سسة": 1994,
    "سة ": 1957,
    " لمؤ": 645,
    "لمؤس": 2666,
    "مؤسس": 2740,
    "ؤسسة": 846,
    "سسة ": 1995,
    " لمؤس": 646,
    "لمؤسس": 2667,
    "مؤسسة": 2741,
    "ؤسسة ": 847,
    " فر": 576,
    "ردي": 1838,
    "دية": 1777,
    " فرد": 579,
    "فردي": 2281,
    "ردية": 1839,
    "دية ": 1778,
    " فردي": 580,
    "فردية": 2282,
    "ردية ": 1840,
    "الغ": 1255,
    "لغا": 2599,
    "غاء": 2245,
    " الغ": 240,
    "الغا": 1256,
    "لغاء": 2600,
    "غاء ": 2246,
    " الغا": 241,
    "الغاء": 1257,
    "لغاء ": 2601,
    "لسج": 2539,
    "السج": 1213,
    "لسجل": 2540,
    " السج": 217,
    "السجل": 1214,
    "لسجل ": 2541,
    "التج": 1164,
    "لتجا": 2471,
    " التج": 191,
    "التجا": 1165,
    "لتجار": 2472,
    " اق": 162,
    "اقف": 1120,
    "قفل": 2337,
    "فل ": 2295,
    " اقف": 167,
    "اقفل": 1121,
    "قفل ": 2338,
    " اقفل": 168,
    "اقفل ": 1122,
    "المؤ": 1282,
    " المؤ": 253,
    "المؤس": 1283,
    " بش": 305,
    "بشط": 1412,
    " بشط": 306,
    "بشطب": 1413,
    " بشطب": 307,
    "بشطب ": 1414,
    " حذ": 418,
    "حذف": 1681,
    "ذف ": 1793,
    " حذف": 419,
    "حذف ": 1682,
    " حذف ": 420,
    " مؤ": 647,
    " مؤس": 648,
    " مؤسس": 649,
    " ان": 269,
    "انه": 1341,
    "نها": 2924,
    "هاء": 2938,
    " انه": 274,
    "انها": 1342,
    "نهاء": 2925,
    "هاء ": 2939,
    " انها": 275,
    "انهاء": 1343,
    "نهاء ": 2926,
    " اع": 141,
    " اعد": 144,
    "اعدل": 1079,
    " اعدل": 145,
    "اعدل ": 1080,
    " بع": 316,
    "بعد": 1425,
    " بعد": 317,
    "بعدل": 1427,
    " بعدل": 319,
    "بعدل ": 1428,
    " بي": 325,
    "بيا": 1448,
    "يان": 3110,
    "انا": 1334,
    "نات": 2888,
    " بيا": 326,
    "بيان": 1449,
    "يانا": 3111,
    "انات": 1336,
    "نات ": 2889,
    " بيان": 327,
    "بيانا": 1450,
    "يانات": 3112,
    "انات ": 1337,
    " تح": 344,
    "تحد": 1486,
    "حدي": 1678,
    "ديث": 1779,
    "يث ": 3124,
    " تحد": 345,
    "تحدي": 1487,
    "حديث": 1679,
    "ديث ": 1780,
    " تحدي": 346,
    "تحديث": 1488,
    "حديث ": 1680,
    " اغ": 150,
    "اغي": 1093,
    " اغي": 151,
    "اغير": 1094,
    " اغير": 152,
    "اغير ": 1095,
    " نش": 732,
    "نشا": 2911,
    "شاط": 2029,
    "اط ": 1058,
    " نشا": 733,
    "نشاط": 2912,
    "شاط ": 2030,
    " نشاط": 734,
    "نشاط ": 2913,
    " اك": 169,
    "اكد": 1125,
    "كد ": 2371,
    " اكد": 170,
    "اكد ": 1126,
    " اكد ": 171,
    "لتأ": 2459,
    "تأك": 1461,
    "أكي": 831,
    "كيد": 2396,
    "التأ": 1157,
    "لتأك": 2460,
    "تأكي": 1462,
    "أكيد": 832,
    "كيد ": 2397,
    " التأ": 188,
    "التأك": 1158,
    "لتأكي": 2461,
    "تأكيد": 1463,
    "أكيد ": 833,
    "لسن": 2554,
    "سنو": 2009,
    "نوي": 2932,
    "السن": 1223,
    "لسنو": 2555,
    "سنوي": 2010,
    "نوي ": 2933,
    " السن": 222,
    "السنو": 1224,
    "لسنوي": 2556,
    "سنوي ": 2011,
    " لب": 616,
    "لبي": 2453,
    " لبي": 617,
    "لبيا": 2454,
    " لبيا": 618,
    "لبيان": 2455,
    " تأ": 330,
    " تأك": 331,
    " تأكي": 332,
    "لرئ": 2524,
    "رئي": 1796,
    "ئيس": 867,
    "يسي": 3137,
    "سي ": 2017,
    "الرئ": 1201,
    "لرئي": 2525,
    "رئيس": 1797,
    "ئيسي": 868,
    "يسي ": 3138,
    " الرئ": 210,
    "الرئي": 1202,
    "لرئيس": 2526,
    "رئيسي": 1798,
    "ئيسي ": 869,
    "للش": 2649,
    "لشر": 2560,
    "شرك": 2043,
    "ركة": 1867,
    "كة ": 2367,
    " للش": 636,
    "للشر": 2650,
    "لشرك": 2561,
    "شركة": 2044,
    "ركة ": 1868,
    " للشر": 637,
    "للشرك": 2651,
    "لشركة": 2562,
    "شركة ": 2045,
    " سن": 486,
    " سنو": 487,
    " سنوي": 488,
    "للس": 2646,
    " للس": 634,
    "للسج": 2647,
    " للسج": 635,
    "للسجل": 2648,
    " شر": 498,
    " شرك": 501,
    " شركة": 502,
    "اقا": 1110,
    "قام": 2314,
    "امة": 1322,
    " اقا": 163,
    "اقام": 1111,
    "قامة": 2315,
    "امة ": 1323,
    " اقام": 164,
    "اقامة": 1112,
    "قامة ": 2316,
    "الا": 1134,
    " الا": 177,
    "الاق": 1147,
    "لاقا": 2438,
    " الاق": 183,
    "الاقا": 1148,
    "لاقام": 2439,
    " هو": 747,
    " هوي": 748,
    " هوية": 749,
    " مق": 691,
    "مقي": 2824,
    "يم ": 3161,
    " مقي": 692,
    "مقيم": 2825,
    "قيم ": 2351,
    " مقيم": 693,
    "مقيم ": 2826,
    "اطلع": 1065,
    " اطلع": 139,
    "اطلع ": 1066,
    "للع": 2652,
    "لعا": 2581,
    "عام": 2177,
    "امل": 1331,
    "مل ": 2829,
    " للع": 638,
    "للعا": 2653,
    "لعام": 2584,
    "عامل": 2178,
    "امل ": 1332,
    " للعا": 639,
    "للعام": 2654,
    "لعامل": 2585,
    "عامل ": 2179,
    "يدة": 3131,
    "ديدة": 1783,
    "يدة ": 3132,
    "جديدة": 1642,
    "ديدة ": 1784,
    "ابش": 892,
    "بشر": 1408,
    "شر ": 2037,
    " ابش": 53,
    "ابشر": 893,
    "بشر ": 1409,
    " ابشر": 54,
    "ابشر ": 894,
    "اعم": 1083,
    "عما": 2227,
    "مال": 2749,
    " اعم": 146,
    "اعما": 1084,
    "عمال": 2228,
    "مال ": 2750,
    " اعما": 147,
    "اعمال": 1085,
    "عمال ": 2229,
    "العا": 1244,
    " العا": 235,
    "العام": 1246,
    "اسد": 1013,
    "سدد": 1979,
    " اسد": 107,
    "اسدد": 1014,
    "سدد ": 1980,
    " اسدد": 108,
    "اسدد ": 1015,
    "لمخ": 2673,
    "مخا": 2769,
    "خال": 1702,
    "الف": 1260,
    "لفا": 2605,
    "فات": 2260,
    "المخ": 1287,
    "لمخا": 2674,
    "مخال": 2770,
    "خالف": 1703,
    "الفا": 1262,
    "لفات": 2606,
    "فات ": 2261,
    " المخ": 255,
    "المخا": 1288,
    "لمخال": 2675,
    "مخالف": 2771,
    "خالفا": 1704,
    "الفات": 1263,
    "لفات ": 2607,
    " سد": 474,
    "سدا": 1976,
    "داد": 1736,
    " سدا": 475,
    "سداد": 1977,
    "داد ": 1737,
    " سداد": 476,
    "سداد ": 1978,
    " دف": 446,
    "دفع": 1760,
    "فع ": 2293,
    " دفع": 449,
    "دفع ": 1761,
    " دفع ": 450,
    " مخ": 660,
    " مخا": 661,
    " مخال": 662,
    " اي": 285,
    "ايف": 1364,
    "يفا": 3145,
    "فاء": 2256,
    " ايف": 286,
    "ايفا": 1365,
    "يفاء": 3146,
    "فاء ": 2257,
    " ايفا": 287,
    "ايفاء": 1366,
    "يفاء ": 3147,
    " حك": 427,
    " حكو": 428,
    " حكوم": 429,
    "دده": 1748,
    "دها": 1772,
    "ها ": 2937,
    "سدده": 1981,
    "ددها": 1749,
    "دها ": 1773,
    "اسدده": 1016,
    "سددها": 1982,
    "ددها ": 1750,
    "لي ": 2726,
    "علي ": 2223,
    " علي ": 556,
    "مول": 2872,
    "ولو": 3069,
    "لود": 2704,
    "ود ": 3006,
    " مول": 721,
    "مولو": 2873,
    "ولود": 3070,
    "لود ": 2705,
    " مولو": 722,
    "مولود": 2874,
    "ولود ": 3071,
    "لمو": 2690,
    "موا": 2859,
    "الي": 1317,
    "ليد": 2731,
    "المو": 1298,
    "لموا": 2691,
    "موال": 2864,
    "والي": 2994,
    "اليد": 1319,
    "ليد ": 2732,
    " المو": 260,
    "الموا": 1299,
    "لموال": 2694,
    "موالي": 2865,
    "واليد": 2995,
    "اليد ": 1320,
    " اض": 131,
    "اضا": 1055,
    " اضا": 132,
    "اضاف": 1056,
    " اضاف": 133,
    "اضافة": 1057,
    "لمول": 2695,
    "المول": 1300,
    "لمولو": 2696,
    " مي": 723,
    "ميل": 2878,
    "يلا": 3158,
    "لاد": 2421,
    " ميل": 724,
    "ميلا": 2879,
    "يلاد": 3159,
    "لاد ": 2422,
    " ميلا": 725,
    "ميلاد": 2880,
    "يلاد ": 3160,
    "للم": 2655,
    " للم": 640,
    "للمو": 2656,
    " للمو": 641,
    "للمول": 2657,
    " وف": 775,
    "وفا": 3055,
    "فاة": 2258,
    "اة ": 909,
    " وفا": 776,
    "وفاة": 3056,
    "فاة ": 2259,
    " وفاة": 777,
    "وفاة ": 3057,
    "اطب": 1059,
    "طبع": 2117,
    "بع ": 1424,
    " اطب": 135,
    "اطبع": 1060,
    "طبع ": 2118,
    " اطبع": 136,
    "اطبع ": 1061,
    "طلب": 2131,
    "لب ": 2449,
    "اطلب": 1063,
    "طلب ": 2132,
    " اطلب": 138,
    "اطلب ": 1064,
    "لتق": 2487,
    "تقا": 1560,
    "قاع": 2311,
    "عد ": 2191,
    "التق": 1174,
    "لتقا": 2488,
    "تقاع": 1561,
    "قاعد": 2312,
    "اعد ": 1076,
    " التق": 195,
    "التقا": 1175,
    "لتقاع": 2489,
    "تقاعد": 1562,
    "قاعد ": 2313,
    " طلب": 533,
    " طلب ": 534,
    " تق": 377,
    "تقد": 1563,
    "قدي": 2326,
    "ديم": 1789,
    " تقد": 380,
    "تقدي": 1564,
    "قديم": 2330,
    "ديم ": 1790,
    " تقدي": 381,
    "تقديم": 1565,
    "قديم ": 2331,
    "عاش": 2172,
    "اش ": 1031,
    " معا": 685,
    "معاش": 2814,
    "عاش ": 2173,
    " معاش": 686,
    "معاش ": 2815,
    "اقد": 1115,
    "قدم": 2324,
    "دم ": 1764,
    " اقد": 165,
    "اقدم": 1116,
    "قدم ": 2325,
    " اقدم": 166,
    "اقدم ": 1117,
    "على": 2220,
    "لى ": 2725,
    " على": 553,
    "على ": 2221,
    " على ": 554,
    " ار": 94,
    "رفع": 1856,
    " ارف": 95,
    "ارفع": 989,
    "رفع ": 1857,
    " ارفع": 96,
    "ارفع ": 990,
    " تقا": 378,
    " تقاع": 379,
    "تأم": 1464,
    "أمي": 837,
    "مين": 2881,
    "ينا": 3165,
    "لتأم": 2462,
    "تأمي": 1465,
    "أمين": 838,
    "مينا": 2882,
    "ينات": 3166,
    "التأم": 1159,
    "لتأمي": 2463,
    "تأمين": 1466,
    "أمينا": 839,
    "مينات": 2883,
    "ينات ": 3167,
    " حس": 421,
    "حسا": 1683,
    "ساب": 1942,
    "اب ": 883,
    " حسا": 422,
    "حساب": 1684,
    "ساب ": 1943,
    " حساب": 423,
    "حساب ": 1685,
    "واط": 2989,
    "اطن": 1069,
    "طن ": 2137,
    "مواط": 2862,
    "واطن": 2990,
    "اطن ": 1070,
    "لمواط": 2693,
    "مواطن": 2863,
    "واطن ": 2991,
    " دع": 443,
    "دعم": 1755,
    "عم ": 2226,
    " دعم": 444,
    "دعم ": 1756,
    " دعم ": 445,
    " بر": 297,
    "برن": 1402,
    "رنا": 1869,
    "نام": 2896,
    "امج": 1324,
    "مج ": 2768,
    " برن": 300,
    "برنا": 1403,
    "رنام": 1870,
    "نامج": 2897,
    "امج ": 1325,
    " برنا": 301,
    "برنام": 1404,
    "رنامج": 1871,
    "نامج ": 2898,
    " اف": 153,
    "افت": 1098,
    "فتح": 2266,
    "تح ": 1485,
    " افت": 154,
    "افتح": 1099,
    "فتح ": 2267,
    " افتح": 155,
    "افتح ": 1100,
    " موا": 715,
    " مواط": 716,
    "احج": 950,
    "حجز": 1675,
    " احج": 80,
    "احجز": 951,
    "حجز ": 1676,
    " احجز": 81,
    "احجز ": 952,
    " فح": 573,
    "فحص": 2270,
    "حص ": 1686,
    " فحص": 574,
    "فحص ": 2271,
    " فحص ": 575,
    " قب": 595,
    "قبل": 2317,
    "بل ": 1432,
    " قبل": 596,
    "قبل ": 2318,
    " قبل ": 597,
    "الز": 1207,
    "لزو": 2536,
    "زوا": 1932,
    "واج": 2978,
    " الز": 213,
    "الزو": 1210,
    "لزوا": 2537,
    "زواج": 1933,
    "واج ": 2979,
    " الزو": 215,
    "الزوا": 1211,
    "لزواج": 2538,
    "زواج ": 1934,
    "لفح": 2610,
    " الف": 243,
    "الفح": 1266,
    "لفحص": 2611,
    " الفح": 244,
    "الفحص": 1267,
    "لفحص ": 2612,
    "لطب": 2574,
    "طبي": 2119,
    "الطب": 1239,
    "لطبي": 2575,
    "طبي ": 2120,
    " الطب": 232,
    "الطبي": 1240,
    "لطبي ": 2576,
    "موع": 2869,
    "وعد": 3052,
    " موع": 719,
    "موعد": 2870,
    "وعد ": 3053,
    " موعد": 720,
    "موعد ": 2871,
    " زو": 460,
    " زوا": 461,
    " زواج": 462,
    " لف": 622,
    " لفح": 623,
    " لفحص": 624,
    " صح": 512,
    "صحت": 2074,
    "حتي": 1671,
    "تي ": 1605,
    " صحت": 513,
    "صحتي": 2075,
    "حتي ": 1672,
    " صحتي": 514,
    "صحتي ": 2076,
    " بد": 294,
    "بدل": 1395,
    " بدل": 295,
    "بدل ": 1396,
    " بدل ": 296,
    " تا": 333,
    "تال": 1472,
    "لف ": 2604,
    " تال": 334,
    "تالف": 1473,
    "الف ": 1261,
    " تالف": 335,
    "تالف ": 1474,
    "لله": 2658,
    " لله": 642,
    "للهو": 2659,
    " للهو": 643,
    "للهوي": 2660,
    "ويت": 3091,
    "يتي": 3122,
    "هويت": 2959,
    "ويتي": 3092,
    "يتي ": 3123,
    " هويت": 750,
    "هويتي": 2960,
    "ويتي ": 3093,
    "لفة": 2608,
    "الفة": 1264,
    "لفة ": 2609,
    "تالفة": 1475,
    "الفة ": 1265,
    "اعي": 1086,
    "عيد": 2243,
    " اعي": 148,
    "اعيد": 1087,
    "عيد ": 2244,
    " اعيد": 149,
    "اعيد ": 1088,
    "لتا": 2464,
    "التا": 1160,
    "لتال": 2465,
    " التا": 189,
    "التال": 1161,
    "لتالف": 2466,
    "احو": 956,
    "الاح": 1139,
    "لاحو": 2417,
    "احوا": 957,
    " الاح": 179,
    "الاحو": 1140,
    "لاحوا": 2418,
    "احوال": 958,
    "ستش": 1962,
    "تشا": 1523,
    "شار": 2026,
    "استش": 1005,
    "ستشا": 1963,
    "تشار": 1524,
    "شارة": 2027,
    " استش": 103,
    "استشا": 1006,
    "ستشار": 1964,
    "تشارة": 1525,
    "شارة ": 2028,
    " طب": 526,
    "بية": 1453,
    " طبي": 527,
    "طبية": 2123,
    "بية ": 1454,
    " طبية": 529,
    "طبية ": 2124,
    " فو": 588,
    "فور": 2299,
    "وري": 3020,
    "رية": 1891,
    " فور": 591,
    "فوري": 2300,
    "ورية": 3021,
    "رية ": 1892,
    " فوري": 592,
    "فورية": 2301,
    "ورية ": 3022,
    "تشي": 1529,
    "شير": 2061,
    "ستشي": 1965,
    "تشير": 1530,
    "شير ": 2062,
    "استشي": 1007,
    "ستشير": 1966,
    "تشير ": 1531,
    "بيب": 1451,
    "يب ": 3113,
    "طبيب": 2121,
    "بيب ": 1452,
    " طبيب": 528,
    "طبيب ": 2122,
    "لحي": 2510,
    "حين": 1700,
    "ين ": 3164,
    "الحي": 1191,
    "لحين": 2511,
    "حين ": 1701,
    " الحي": 204,
    "الحين": 1192,
    "لحين ": 2512,
    "اكل": 1127,
    "كلم": 2380,
    "لم ": 2661,
    " اكل": 172,
    "اكلم": 1128,
    "كلم ": 2381,
    " اكلم": 173,
    "اكلم ": 1129,
    "اون": 1358,
    "ونل": 3080,
    "نلا": 2921,
    "لاي": 2446,
    "اين": 1367,
    " اون": 283,
    "اونل": 1359,
    "ونلا": 3081,
    "نلاي": 2922,
    "لاين": 2447,
    "اين ": 1368,
    " اونل": 284,
    "اونلا": 1360,
    "ونلاي": 3082,
    "نلاين": 2923,
    "لاين ": 2448,
    "صحي": 2077,
    " صحي": 515,
    "صحية": 2078,
    " صحية": 516,
    "صحية ": 2079,
    "عن ": 2232,
    " عن ": 562,
    "بعد ": 1426,
    " بعد ": 318,
    "ابل": 900,
    "بلغ": 1440,
    "لغ ": 2598,
    " ابل": 57,
    "ابلغ": 903,
    "بلغ ": 1441,
    " ابلغ": 58,
    "ابلغ ": 904,
    "اصا": 1044,
    "صاب": 2063,
    "ابة": 887,
    " اصا": 125,
    "اصاب": 1045,
    "صابة": 2064,
    "ابة ": 888,
    " اصاب": 126,
    "اصابة": 1046,
    "صابة ": 2065,
    " عم": 558,
    "عمل": 2230,
    " عمل": 559,
    "عمل ": 2231,
    " عمل ": 560,
    " بل": 320,
    "بلا": 1433,
    "لاغ": 2432,
    "اغ ": 1089,
    " بلا": 321,
    "بلاغ": 1434,
    "لاغ ": 2433,
    " بلاغ": 322,
    "بلاغ ": 1435,
    "لاب": 2409,
    "الاب": 1135,
    "لابل": 2412,
    "ابلا": 901,
    " الاب": 178,
    "الابل": 1136,
    "لابلا": 2413,
    "ابلاغ": 902,
    " اخ": 84,
    "اخط": 962,
    "خطا": 1723,
    "طار": 2111,
    " اخط": 85,
    "اخطا": 963,
    "خطار": 1724,
    "طار ": 2112,
    " اخطا": 86,
    "اخطار": 964,
    "خطار ": 1725,
    " مه": 710,
    "مهن": 2852,
    "هني": 2953,
    " مهن": 711,
    "مهني": 2853,
    "هنية": 2954,
    " مهني": 712,
    "مهنية": 2854,
    "هنية ": 2955,
    "موظ": 2866,
    "وظف": 3046,
    "ظف ": 2150,
    " موظ": 717,
    "موظف": 2867,
    "وظف ": 3047,
    " موظف": 718,
    "موظف ": 2868,
    "نهي": 2927,
    "انهي": 1344,
    "نهي ": 2928,
    " انهي": 276,
    "انهي ": 1345,
    "لعق": 2586,
    "عقد": 2210,
    "قد ": 2323,
    "العق": 1247,
    "لعقد": 2587,
    "عقد ": 2211,
    " العق": 236,
    "العقد": 1248,
    "لعقد ": 2588,
    "لوظ": 2714,
    "وظي": 3048,
    "ظيف": 2156,
    "يفي": 3150,
    "الوظ": 1312,
    "لوظي": 2717,
    "وظيف": 3049,
    "ظيفي": 2159,
    "يفي ": 3151,
    " الوظ": 267,
    "الوظي": 1314,
    "لوظيف": 2718,
    "وظيفي": 3051,
    "ظيفي ": 2160,
    "لعل": 2589,
    "علا": 2214,
    "العل": 1249,
    "لعلا": 2590,
    "علاق": 2215,
    "لاقة": 2440,
    " العل": 237,
    "العلا": 1250,
    "لعلاق": 2591,
    "علاقة": 2216,
    "لاقة ": 2441,
    "لتع": 2484,
    "تعا": 1548,
    "عاق": 2174,
    "التع": 1172,
    "لتعا": 2485,
    "تعاق": 1549,
    "عاقد": 2175,
    "اقدي": 1118,
    "قدية": 2328,
    " التع": 194,
    "التعا": 1173,
    "لتعاق": 2486,
    "تعاقد": 1550,
    "عاقدي": 2176,
    "اقدية": 1119,
    "قدية ": 2329,
    " فس": 583,
    "فسخ": 2291,
    "سخ ": 1975,
    " فسخ": 586,
    "فسخ ": 2292,
    " فسخ ": 587,
    " عق": 548,
    " عقد": 549,
    " عقد ": 550,
    "لعم": 2592,
    "العم": 1251,
    "لعمل": 2593,
    " العم": 238,
    "العمل": 1252,
    "لعمل ": 2594,
    "عقدي": 2212,
    "قدي ": 2327,
    " عقدي": 551,
    "عقدي ": 2213,
    "لغي": 2602,
    "غي ": 2253,
    "الغي": 1258,
    "لغي ": 2603,
    " الغي": 242,
    "الغي ": 1259,
    " قو": 601,
    "قوى": 2344,
    "وى ": 3087,
    " قوى": 602,
    "قوى ": 2345,
    " قوى ": 603,
    " وظ": 770,
    "يفة": 3148,
    " وظي": 773,
    "ظيفة": 2157,
    "يفة ": 3149,
    " وظيف": 774,
    "وظيفة": 3050,
    "ظيفة ": 2158,
    "جدا": 1634,
    "ارا": 980,
    "رات": 1804,
    " جدا": 400,
    "جدار": 1635,
    "دارا": 1740,
    "ارات": 981,
    "رات ": 1805,
    " جدار": 401,
    "جدارا": 1636,
    "دارات": 1741,
    "ارات ": 982,
    "لتقد": 2490,
    "التقد": 1176,
    "لتقدي": 2491,
    "وظا": 3043,
    "ظائ": 2145,
    "ائف": 871,
    "ئف ": 858,
    "لوظا": 2715,
    "وظائ": 3044,
    "ظائف": 2146,
    "ائف ": 872,
    "الوظا": 1313,
    "لوظائ": 2716,
    "وظائف": 3045,
    "ظائف ": 2147,
    " وظا": 771,
    " وظائ": 772,
    " تم": 386,
    "تمه": 1581,
    "مهي": 2855,
    "هير": 2967,
    " تمه": 389,
    "تمهي": 1582,
    "مهير": 2856,
    "هير ": 2968,
    " تمهي": 390,
    "تمهير": 1583,
    "مهير ": 2857,
    " تط": 368,
    "تطو": 1545,
    "طوي": 2142,
    "وير": 3094,
    " تطو": 369,
    "تطوي": 1546,
    "طوير": 2143,
    "وير ": 3095,
    " تطوي": 370,
    "تطوير": 1547,
    "طوير ": 2144,
    "لخر": 2516,
    "خري": 1716,
    "ريج": 1893,
    "يجي": 3126,
    "جين": 1663,
    "الخر": 1196,
    "لخري": 2517,
    "خريج": 1717,
    "ريجي": 1895,
    "يجين": 3127,
    "جين ": 1664,
    " الخر": 207,
    "الخري": 1197,
    "لخريج": 2518,
    "خريجي": 1719,
    "ريجين": 1896,
    "يجين ": 3128,
    "فرص": 2283,
    "رصة": 1843,
    " فرص": 581,
    "فرصة": 2284,
    "رصة ": 1844,
    " فرصة": 582,
    "فرصة ": 2285,
    "برا": 1397,
    "رام": 1812,
    " برا": 298,
    "برام": 1398,
    "رامج": 1813,
    " برام": 299,
    "برامج": 1399,
    "رامج ": 1814,
    "نا ": 2884,
    " انا": 270,
    "انا ": 1335,
    " انا ": 271,
    " خر": 434,
    "يج ": 3125,
    " خري": 435,
    "ريج ": 1894,
    " خريج": 436,
    "خريج ": 1718,
    " اد": 87,
    "ادو": 976,
    "دور": 1774,
    " ادو": 92,
    "ادور": 977,
    "دور ": 1775,
    " ادور": 93,
    "ادور ": 978,
    " تد": 347,
    "تدر": 1494,
    "دري": 1752,
    " تدر": 348,
    "تدري": 1495,
    "دريب": 1753,
    "ريب ": 1885,
    " تدري": 349,
    "تدريب": 1496,
    "دريب ": 1754,
    "خالفة": 1705,
    " رص": 454,
    "رصد": 1845,
    "صد ": 2082,
    " رصد": 455,
    "رصد ": 1846,
    " رصد ": 456,
    " نظ": 735,
    "نظا": 2916,
    "ظام": 2148,
    " نظا": 736,
    "نظام": 2917,
    "ظام ": 2149,
    " نظام": 737,
    "نظام ": 2918,
    " وز": 757,
    "وزا": 3023,
    "زار": 1911,
    " وزا": 758,
    "وزار": 3024,
    "زارة": 1912,
    " وزار": 759,
    "وزارة": 3025,
    "زارة ": 1913,
    "منش": 2846,
    "نشأ": 2908,
    "شأة": 2024,
    "أة ": 792,
    " منش": 706,
    "منشأ": 2847,
    "نشأة": 2909,
    "شأة ": 2025,
    " منشأ": 707,
    "منشأة": 2848,
    "نشأة ": 2910,
    "وار": 2982,
    "ارد": 985,
    "موار": 2860,
    "وارد": 2983,
    "ارد ": 986,
    "لموار": 2692,
    "موارد": 2861,
    "وارد ": 2984,
    "الب": 1149,
    "لبش": 2450,
    "شري": 2046,
    " الب": 184,
    "البش": 1150,
    "لبشر": 2451,
    "بشري": 1410,
    "شرية": 2047,
    " البش": 185,
    "البشر": 1151,
    "لبشري": 2452,
    "بشرية": 1411,
    "شرية ": 2048,
    "بلد": 1437,
    "لدي": 2522,
    " بلد": 323,
    "بلدي": 1438,
    "لدي ": 2523,
    " بلدي": 324,
    "بلدي ": 1439,
    " بج": 291,
    "بجد": 1392,
    " بجد": 292,
    "بجدد": 1393,
    " بجدد": 293,
    "بجدد ": 1394,
    "الش": 1227,
    "لشه": 2565,
    " الش": 224,
    "الشه": 1230,
    "لشها": 2566,
    " الشه": 226,
    "الشها": 1231,
    "لشهاد": 2567,
    "الص": 1232,
    "لصح": 2568,
    " الص": 227,
    "الصح": 1233,
    "لصحي": 2569,
    " الصح": 228,
    "الصحي": 1234,
    "لصحية": 2570,
    "تمد": 1578,
    "مدي": 2774,
    " تمد": 387,
    "تمدي": 1579,
    "مديد": 2775,
    " تمدي": 388,
    "تمديد": 1580,
    "مديد ": 2776,
    " خل": 437,
    "خلو": 1727,
    "لو ": 2703,
    " خلو": 438,
    "خلو ": 1728,
    " خلو ": 439,
    " سو": 489,
    "سوا": 2012,
    "ابق": 898,
    "بق ": 1431,
    " سوا": 490,
    "سواب": 2013,
    "وابق": 2972,
    "ابق ": 899,
    " سواب": 491,
    "سوابق": 2014,
    "وابق ": 2973,
    "تقر": 1566,
    "قري": 2333,
    "رير": 1901,
    " تقر": 382,
    "تقري": 1567,
    "قرير": 2334,
    "رير ": 1902,
    " تقري": 383,
    "تقرير": 1568,
    "قرير ": 2335,
    "حيف": 1697,
    "صحيف": 2080,
    "حيفة": 1698,
    " صحيف": 517,
    "صحيفة": 2081,
    "حيفة ": 1699,
    " جن": 409,
    "جنا": 1653,
    "نائ": 2885,
    "ائي": 880,
    "ئية": 865,
    " جنا": 410,
    "جنائ": 1654,
    "نائي": 2886,
    "ائية": 881,
    "ئية ": 866,
    " جنائ": 411,
    "جنائي": 1655,
    "نائية": 2887,
    "ائية ": 882,
    "لجن": 2501,
    "الجن": 1184,
    "لجنا": 2502,
    " الجن": 200,
    "الجنا": 1185,
    "لجنائ": 2503,
    "اسر": 1017,
    "سرة": 1983,
    " اسر": 109,
    "اسرة": 1018,
    "سرة ": 1984,
    " اسرة": 110,
    "اسرة ": 1019,
    "لاس": 2426,
    "الاس": 1143,
    "لاسر": 2427,
    " الاس": 181,
    "الاسر": 1144,
    "لاسرة": 2428,
    "للا": 2640,
    "ابا": 884,
    "باء": 1370,
    " للا": 630,
    "للاب": 2641,
    "لابا": 2410,
    "اباء": 885,
    "باء ": 1371,
    " للاب": 631,
    "للابا": 2642,
    "لاباء": 2411,
    "اباء ": 886,
    "دفت": 1757,
    "فتر": 2268,
    "تر ": 1497,
    " دفت": 447,
    "دفتر": 1758,
    "فتر ": 2269,
    " دفتر": 448,
    "دفتر ": 1759,
    "عائ": 2161,
    "ائل": 873,
    "ئلة": 859,
    "لعائ": 2582,
    "عائل": 2162,
    "ائلة": 874,
    "ئلة ": 860,
    "العائ": 1245,
    "لعائل": 2583,
    "عائلة": 2163,
    "ائلة ": 875,
    " عائ": 536,
    " عائل": 537,
    "صدق": 2088,
    "دق ": 1762,
    "اصدق": 1052,
    "صدق ": 2089,
    " اصدق": 130,
    "اصدق ": 1053,
    " تص": 363,
    "تصد": 1536,
    "صدي": 2090,
    "ديق": 1785,
    " تصد": 364,
    "تصدي": 1537,
    "صديق": 2091,
    "ديق ": 1786,
    " تصدي": 365,
    "تصديق": 1538,
    "صديق ": 2092,
    "لور": 2706,
    "ورق": 3017,
    "رقي": 1858,
    "الور": 1307,
    "لورق": 2709,
    "ورقي": 3018,
    "رقي ": 1859,
    " الور": 265,
    "الورق": 1309,
    "لورقي": 2710,
    "ورقي ": 3019,
    "اجي": 940,
    "جي ": 1660,
    "واجي": 2980,
    "اجي ": 941,
    "زواجي": 1935,
    "واجي ": 2981,
    "لمأ": 2662,
    "مأذ": 2736,
    "أذو": 801,
    "ذون": 1794,
    "ون ": 3079,
    "المأ": 1280,
    "لمأذ": 2663,
    "مأذو": 2737,
    "أذون": 802,
    "ذون ": 1795,
    " المأ": 252,
    "المأذ": 1281,
    "لمأذو": 2664,
    "مأذون": 2738,
    "أذون ": 803,
    "احص": 953,
    "حصر": 1687,
    "صر ": 2093,
    " احص": 82,
    "احصر": 954,
    "حصر ": 1688,
    " احصر": 83,
    "احصر ": 955,
    "لتر": 2475,
    "ترك": 1506,
    "التر": 1166,
    "لترك": 2476,
    "تركة": 1507,
    " التر": 192,
    "الترك": 1167,
    "لتركة": 2477,
    "تركة ": 1508,
    "ورث": 3015,
    "رث ": 1824,
    "لورث": 2707,
    "ورث ": 3016,
    "الورث": 1308,
    "لورث ": 2708,
    " حص": 424,
    " حصر": 425,
    " حصر ": 426,
    " جر": 404,
    "جرد": 1646,
    " جرد": 405,
    "جرد ": 1647,
    " جرد ": 406,
    " تر": 350,
    " ترك": 353,
    " تركة": 354,
    "متو": 2765,
    "توف": 1599,
    "وفى": 3058,
    "فى ": 2307,
    "لمتو": 2671,
    "متوف": 2766,
    "توفى": 1600,
    "وفى ": 3059,
    "المتو": 1286,
    "لمتوف": 2672,
    "متوفى": 2767,
    "توفى ": 1601,
    "ممت": 2833,
    "متل": 2762,
    "تلك": 1575,
    "لكا": 2625,
    "كات": 2354,
    " ممت": 698,
    "ممتل": 2834,
    "متلك": 2763,
    "تلكا": 1576,
    "لكات": 2626,
    "كات ": 2355,
    " ممتل": 699,
    "ممتلك": 2835,
    "متلكا": 2764,
    "تلكات": 1577,
    "لكات ": 2627,
    "سري": 1988,
    "اسري": 1020,
    "سرية": 1990,
    " اسري": 111,
    "اسرية": 1022,
    "سرية ": 1991,
    "ئلي": 861,
    "لية": 2727,
    "ائلي": 876,
    "ئلية": 862,
    "لية ": 2728,
    "عائلي": 2164,
    "ائلية": 877,
    "ئلية ": 863,
    " ات": 62,
    "اتك": 917,
    "تكل": 1572,
    " اتك": 67,
    "اتكل": 918,
    "تكلم": 1573,
    " اتكل": 68,
    "اتكلم": 919,
    "تكلم ": 1574,
    "مع ": 2810,
    " مع ": 684,
    "مرش": 2780,
    "رشد": 1841,
    "شد ": 2036,
    " مرش": 666,
    "مرشد": 2781,
    "رشد ": 1842,
    " مرشد": 667,
    "مرشد ": 2782,
    "سري ": 1989,
    "اسري ": 1021,
    " حج": 415,
    " حجز": 416,
    " حجز ": 417,
    "أسر": 813,
    " أسر": 22,
    "أسري": 814,
    " أسري": 23,
    "أسرية": 815,
    " وص": 767,
    "وصي": 3033,
    "صية": 2101,
    " وصي": 768,
    "وصية": 3034,
    "صية ": 2102,
    " وصية": 769,
    "وصية ": 3035,
    "اثبا": 930,
    " اثبا": 71,
    "اثبات": 931,
    " وث": 754,
    "يقة": 3153,
    " وثي": 755,
    "ثيقة": 1623,
    "يقة ": 3154,
    " وثيق": 756,
    "وثيقة": 3005,
    "ثيقة ": 1624,
    " فا": 570,
    "اتو": 920,
    "تور": 1594,
    "ورة": 3010,
    " فات": 571,
    "فاتو": 2262,
    "اتور": 921,
    "تورة": 1595,
    "ورة ": 3011,
    " فاتو": 572,
    "فاتور": 2263,
    "اتورة": 922,
    "تورة ": 1596,
    "لكه": 2631,
    "كهر": 2384,
    "هرب": 2945,
    "ربا": 1816,
    "الكه": 1277,
    "لكهر": 2632,
    "كهرب": 2385,
    "هربا": 2947,
    "رباء": 1817,
    " الكه": 250,
    "الكهر": 1278,
    "لكهرب": 2633,
    "كهربا": 2386,
    "هرباء": 2948,
    "رباء ": 1818,
    "عرض": 2202,
    "رض ": 1847,
    " عرض": 544,
    "عرض ": 2203,
    " عرض ": 545,
    " وس": 760,
    "وسد": 3026,
    " وسد": 761,
    "وسدا": 3027,
    " وسدا": 762,
    "وسداد": 3028,
    "فوا": 2296,
    "وات": 2974,
    "اتي": 924,
    "تير": 1611,
    " فوا": 589,
    "فوات": 2297,
    "واتي": 2976,
    "اتير": 927,
    "تير ": 1612,
    " فوات": 590,
    "فواتي": 2298,
    "واتير": 2977,
    "اتير ": 928,
    "اشو": 1041,
    "شوف": 2059,
    "وف ": 3054,
    " اشو": 122,
    "اشوف": 1042,
    "شوف ": 2060,
    " اشوف": 123,
    "اشوف ": 1043,
    "ورت": 3012,
    "رتي": 1822,
    "تورت": 1597,
    "ورتي": 3013,
    "رتي ": 1823,
    "اتورت": 923,
    "تورتي": 1598,
    "ورتي ": 3014,
    "ادف": 973,
    " ادف": 90,
    "ادفع": 974,
    " ادفع": 91,
    "ادفع ": 975,
    " با": 288,
    "بال": 1379,
    "لتط": 2481,
    "تطب": 1542,
    "بيق": 1459,
    " بال": 289,
    "بالت": 1380,
    "التط": 1170,
    "لتطب": 2482,
    "تطبي": 1543,
    "طبيق": 2125,
    "بيق ": 1460,
    " بالت": 290,
    "بالتط": 1381,
    "التطب": 1171,
    "لتطبي": 2483,
    "تطبيق": 1544,
    "طبيق ": 2126,
    "تصر": 1539,
    "صري": 2094,
    "ريح": 1897,
    "يح ": 3129,
    " تصر": 366,
    "تصري": 1540,
    "صريح": 2095,
    "ريح ": 1898,
    " تصري": 367,
    "تصريح": 1541,
    "صريح ": 2096,
    " مظ": 679,
    "مظل": 2805,
    "ظلة": 2154,
    " مظل": 680,
    "مظلة": 2808,
    "ظلة ": 2155,
    " مظلة": 682,
    "مظلة ": 2809,
    " سي": 492,
    "سيا": 2018,
    "يار": 3103,
    " سيا": 493,
    "سيار": 2019,
    "يارا": 3104,
    " سيار": 494,
    "سيارا": 2020,
    "يارات": 3105,
    "ظلا": 2151,
    "لات": 2414,
    "مظلا": 2806,
    "ظلات": 2152,
    "لات ": 2415,
    " مظلا": 681,
    "مظلات": 2807,
    "ظلات ": 2153,
    "لسي": 2557,
    "السي": 1225,
    "لسيا": 2558,
    " السي": 223,
    "السيا": 1226,
    "لسيار": 2559,
    "ترخ": 1501,
    "رخي": 1834,
    "خيص": 1731,
    "يص ": 3139,
    " ترخ": 351,
    "ترخي": 1502,
    "رخيص": 1835,
    "خيص ": 1732,
    " ترخي": 352,
    "ترخيص": 1503,
    "رخيص ": 1836,
    "يارة": 3106,
    "سيارة": 2021,
    "يارة ": 3107,
    " دا": 440,
    "داخ": 1733,
    "اخل": 965,
    "خل ": 1726,
    " داخ": 441,
    "داخل": 1734,
    "اخل ": 966,
    " داخل": 442,
    "داخل ": 1735,
    "بيت": 1455,
    "يت ": 3121,
    "البي": 1152,
    "لبيت": 2456,
    "بيت ": 1456,
    " البي": 186,
    "البيت": 1153,
    "لبيت ": 2457,
    "اعت": 1071,
    "عتر": 2184,
    "ترض": 1504,
    " اعت": 142,
    "اعتر": 1072,
    "عترض": 2187,
    "ترض ": 1505,
    " اعتر": 143,
    "اعترض": 1074,
    "عترض ": 2188,
    " مرو": 670,
    "روري": 1874,
    " مرور": 671,
    "مروري": 2791,
    "رورية": 1875,
    "لاع": 2429,
    "ترا": 1498,
    "راض": 1810,
    "اض ": 1054,
    "الاع": 1145,
    "لاعت": 2430,
    "عترا": 2185,
    "تراض": 1499,
    "راض ": 1811,
    " الاع": 182,
    "الاعت": 1146,
    "لاعتر": 2431,
    "اعترا": 1073,
    "عتراض": 2186,
    "تراض ": 1500,
    "ساه": 1952,
    "اهر": 1348,
    "هر ": 2944,
    " ساه": 469,
    "ساهر": 1953,
    "اهر ": 1349,
    " ساهر": 470,
    "ساهر ": 1954,
    "افو": 1106,
    "فوض": 2302,
    "وض ": 3036,
    " افو": 160,
    "افوض": 1107,
    "فوض ": 2303,
    " افوض": 161,
    "افوض ": 1108,
    " تف": 374,
    "تفو": 1557,
    "فوي": 2304,
    "ويض": 3096,
    "يض ": 3140,
    " تفو": 375,
    "تفوي": 1558,
    "فويض": 2305,
    "ويض ": 3097,
    " تفوي": 376,
    "تفويض": 1559,
    "فويض ": 2306,
    "مرك": 2783,
    "ركب": 1860,
    "كبة": 2362,
    " مرك": 668,
    "مركب": 2784,
    "ركبة": 1863,
    "كبة ": 2363,
    " مركب": 669,
    "مركبة": 2786,
    "ركبة ": 1864,
    "كبت": 2364,
    "بتي": 1390,
    "ركبت": 1865,
    "كبتي": 2365,
    "بتي ": 1391,
    "مركبت": 2787,
    "ركبتي": 1866,
    "كبتي ": 2366,
    " قي": 604,
    " قيا": 605,
    " قياد": 606,
    "اسق": 1023,
    "سقط": 2004,
    "قط ": 2336,
    " اسق": 112,
    "اسقط": 1026,
    "سقط ": 2005,
    " اسقط": 114,
    "اسقط ": 1027,
    "سقا": 2001,
    "قاط": 2309,
    "اسقا": 1024,
    "سقاط": 2002,
    "قاط ": 2310,
    " اسقا": 113,
    "اسقاط": 1025,
    "سقاط ": 2003,
    "كبا": 2359,
    "لمرك": 2677,
    "ركبا": 1861,
    "كبات": 2360,
    "المرك": 1290,
    "لمركب": 2678,
    "مركبا": 2785,
    "ركبات": 1862,
    "كبات ": 2361,
    " تش": 360,
    "تشل": 1526,
    "شلي": 2053,
    "ليح": 2729,
    " تشل": 361,
    "تشلي": 1527,
    "شليح": 2054,
    "ليح ": 2730,
    " تشلي": 362,
    "تشليح": 1528,
    "شليح ": 2055,
    " قد": 598,
    " قدي": 599,
    "ديمة": 1791,
    " قديم": 600,
    "قديمة": 2332,
    "ديمة ": 1792,
    "بيع": 1457,
    "يع ": 3141,
    "ابيع": 907,
    "بيع ": 1458,
    " ابيع": 61,
    "ابيع ": 908,
    " مب": 656,
    "مبا": 2753,
    "باي": 1382,
    "ايع": 1361,
    "يعة": 3142,
    "عة ": 2183,
    " مبا": 657,
    "مباي": 2756,
    "بايع": 1383,
    "ايعة": 1362,
    "يعة ": 3143,
    " مباي": 659,
    "مبايع": 2757,
    "بايعة": 1384,
    "ايعة ": 1363,
    " نق": 738,
    "نقل": 2919,
    "قل ": 2339,
    " نقل": 739,
    "نقل ": 2920,
    " نقل ": 740,
    " مل": 694,
    "ملك": 2830,
    "لكي": 2634,
    "كية": 2394,
    " ملك": 695,
    "ملكي": 2831,
    "لكية": 2635,
    "كية ": 2395,
    " ملكي": 696,
    "ملكية": 2832,
    "لكية ": 2636,
    "انق": 1338,
    " انق": 272,
    "انقل": 1339,
    " انقل": 273,
    "انقل ": 1340,
    " بيع": 328,
    " بيع ": 329,
    "وشر": 3030,
    "شرا": 2038,
    "راء": 1799,
    " وشر": 765,
    "وشرا": 3031,
    "شراء": 2039,
    "راء ": 1800,
    " وشرا": 766,
    "وشراء": 3032,
    "شراء ": 2040,
    "جري": 1648,
    "ريم": 1908,
    " جري": 407,
    "جريم": 1649,
    "ريمة": 1909,
    " جريم": 408,
    "جريمة": 1650,
    "ريمة ": 1910,
    "معل": 2819,
    "علو": 2217,
    "لوم": 2722,
    "وما": 3072,
    "مات": 2745,
    "تية": 1609,
    " معل": 689,
    "معلو": 2820,
    "علوم": 2218,
    "لوما": 2723,
    "ومات": 3073,
    "ماتي": 2747,
    "اتية": 925,
    "تية ": 1610,
    " معلو": 690,
    "معلوم": 2821,
    "علوما": 2219,
    "لومات": 2724,
    "وماتي": 3074,
    "ماتية": 2748,
    "اتية ": 926,
    "اغا": 1090,
    "غات": 2247,
    "لاغا": 2434,
    "اغات": 1091,
    "غات ": 2248,
    "بلاغا": 1436,
    "لاغات": 2435,
    "اغات ": 1092,
    "لجر": 2498,
    "جرا": 1643,
    "رائ": 1801,
    "ائم": 878,
    "ئم ": 864,
    "الجر": 1182,
    "لجرا": 2499,
    "جرائ": 1644,
    "رائم": 1802,
    "ائم ": 879,
    " الجر": 199,
    "الجرا": 1183,
    "لجرائ": 2500,
    "جرائم": 1645,
    "رائم ": 1803,
    "لمع": 2684,
    "المع": 1294,
    "لمعل": 2685,
    " المع": 258,
    "المعل": 1295,
    "لمعلو": 2686,
    "ابت": 889,
    "بتز": 1387,
    "تزا": 1514,
    "زاز": 1914,
    " ابت": 51,
    "ابتز": 890,
    "بتزا": 1388,
    "تزاز": 1515,
