{
  "text": {
    " ": 0,
    "ا": 162,
    "ل": 506,
    "س": 387,
    "م": 568,
    " ا": 30,
    "ال": 197,
    "لس": 538,
    "سل": 414,
    "لا": 511,
    "ام": 228,
    "م ": 569,
    " ال": 33,
    "الس": 212,
    "لسل": 543,
    "سلا": 415,
    "لام": 515,
    "ام ": 229,
    " الس": 40,
    "السل": 215,
    "لسلا": 544,
    "سلام": 416,
    "لام ": 516,
    "ع": 442,
    "ي": 652,
    "ك": 497,
    " ع": 82,
    "عل": 458,
    "لي": 565,
    "يك": 665,
    "كم": 498,
    " عل": 83,
    "علي": 459,
    "ليك": 566,
    "يكم": 666,
    "كم ": 499,
    " علي": 84,
    "عليك": 460,
    "ليكم": 567,
    "يكم ": 667,
    "ر": 358,
    "ح": 303,
    "ب": 235,
    " م": 97,
    "مر": 578,
    "رح": 367,
    "حب": 305,
    "با": 237,
    "ا ": 163,
    " مر": 98,
    "مرح": 579,
    "رحب": 368,
    "حبا": 306,
    "با ": 238,
    " مرح": 99,
    "مرحب": 580,
    "رحبا": 369,
    "حبا ": 307,
    "أ": 111,
    "ه": 614,
    " أ": 1,
    "أه": 145,
    "هل": 615,
    " أه": 21,
    "أهل": 146,
    "هلا": 616,
    "لا ": 512,
    " أهل": 22,
    "أهلا": 147,
    "هلا ": 617,
    " ه": 106,
    " هل": 107,
    " هلا": 108,
    "ص": 417,
    " ص": 74,
    "صب": 418,
    "اح": 170,
    "ح ": 304,
    " صب": 75,
    "صبا": 419,
    "باح": 241,
    "اح ": 171,
    " صبا": 76,
    "صباح": 420,
    "باح ": 242,
    "خ": 319,
    "لخ": 532,
    "خي": 331,
    "ير": 661,
    "ر ": 359,
    "الخ": 208,
    "لخي": 533,
    "خير": 332,
    "ير ": 662,
    " الخ": 38,
    "الخي": 209,
    "لخير": 534,
    "خير ": 333,
    "ء": 109,
    "مس": 583,
    "سا": 391,
    "اء": 164,
    "ء ": 110,
    " مس": 100,
    "مسا": 584,
    "ساء": 392,
    "اء ": 165,
    " مسا": 101,
    "مساء": 585,
    "ساء ": 393,
    "غ": 471,
    "ى": 650,
    "أب": 112,
    "بغ": 246,
    "غى": 472,
    "ى ": 651,
    " أب": 2,
    "أبغ": 113,
    "بغى": 247,
    "غى ": 473,
    " أبغ": 3,
    "أبغى": 114,
    "بغى ": 248,
    "ج": 285,
    "د": 334,
    "أج": 117,
    "جد": 290,
    "دد": 342,
    "د ": 335,
    " أج": 5,
    "أجد": 118,
    "جدد": 291,
    "دد ": 343,
    " أجد": 6,
    "أجدد": 119,
    "جدد ": 292,
    "و": 625,
    "ة": 254,
    "له": 559,
    "هو": 618,
    "وي": 647,
    "ية": 657,
    "ة ": 255,
    "اله": 224,
    "لهو": 560,
    "هوي": 619,
    "وية": 648,
    "ية ": 658,
    " اله": 44,
    "الهو": 225,
    "لهوي": 561,
    "هوية": 620,
    "وية ": 649,
    "ط": 429,
    "ن": 599,
    "لو": 562,
    "وط": 639,
    "طن": 438,
    "ني": 610,
    "الو": 226,
    "لوط": 563,
    "وطن": 640,
    "طني": 439,
    "نية": 612,
    " الو": 45,
    "الوط": 227,
    "لوطن": 564,
    "وطني": 641,
    "طنية": 441,
    "نية ": 613,
    "ف": 477,
    " ك": 91,
    "كي": 503,
    "يف": 663,
    "ف ": 478,
    " كي": 92,
    "كيف": 504,
    "يف ": 664,
    " كيف": 93,
    "كيف ": 505,
    "أر": 123,
    "ري": 380,
    "يد": 659,
    " أر": 7,
    "أري": 124,
    "ريد": 381,
    "يد ": 660,
    " أري": 8,
    "أريد": 125,
    "ريد ": 382,
    "ت": 256,
    " ت": 49,
    "تج": 261,
    "دي": 352,
    " تج": 50,
    "تجد": 262,
    "جدي": 293,
    "ديد": 354,
    " تجد": 51,
    "تجدي": 263,
    "جديد": 294,
    "ديد ": 355,
    "ق": 488,
    " ب": 46,
    "بط": 243,
    "طا": 430,
    "اق": 194,
    "قة": 492,
    " بط": 47,
    "بطا": 244,
    "طاق": 431,
    "اقة": 195,
    "قة ": 493,
    " بطا": 48,
    "بطاق": 245,
    "طاقة": 432,
    "اقة ": 196,
    " خ": 59,
    "خد": 320,
    "دم": 346,
    "مة": 570,
    " خد": 60,
    "خدم": 321,
    "دمة": 347,
    "مة ": 571,
    " خدم": 61,
    "خدمة": 322,
    "دمة ": 348,
    "لأ": 508,
    "أح": 120,
    "حو": 313,
    "وا": 626,
    "ل ": 507,
    "الأ": 199,
    "لأح": 509,
    "أحو": 121,
    "حوا": 314,
    "وال": 630,
    "ال ": 198,
    " الأ": 34,
    "الأح": 200,
    "لأحو": 510,
    "أحوا": 122,
    "حوال": 315,
    "وال ": 631,
    "من": 593,
    "نت": 601,
    "ته": 277,
    "هي": 621,
    " من": 104,
    "منت": 594,
    "نته": 602,
    "تهي": 278,
    "هية": 623,
    " منت": 105,
    "منته": 595,
    "نتهي": 603,
    "تهية": 280,
    "هية ": 624,
    "بي": 252,
    "ي ": 653,
    "أبي": 115,
    "بي ": 253,
    " أبي": 4,
    "أبي ": 116,
    " ر": 62,
    "رخ": 370,
    "خص": 328,
    "صة": 421,
    " رخ": 63,
    "رخص": 371,
    "خصة": 329,
    "صة ": 422,
    " رخص": 64,
    "رخصة": 372,
    "خصة ": 330,
    "لق": 549,
    "قي": 494,
    "يا": 654,
    "اد": 176,
    "دة": 340,
    "الق": 218,
    "لقي": 552,
    "قيا": 495,
    "ياد": 655,
    "ادة": 177,
    "دة ": 341,
    " الق": 42,
    "القي": 220,
    "لقيا": 553,
    "قياد": 496,
    "يادة": 656,
    "ادة ": 178,
    "لر": 535,
    "الر": 210,
    "لرخ": 536,
    " الر": 39,
    "الرخ": 211,
    "لرخص": 537,
    "لم": 554,
    "رو": 377,
    "ور": 637,
    "الم": 221,
    "لمر": 557,
    "مرو": 581,
    "رور": 378,
    "ور ": 638,
    " الم": 43,
    "المر": 223,
    "لمرو": 558,
    "مرور": 582,
    "رور ": 379,
    " ل": 94,
    "لت": 519,
    " لت": 95,
    "لتج": 520,
    " لتج": 96,
    "لتجد": 521,
    "عن": 461,
    "ند": 604,
    " عن": 85,
    "عند": 462,
    "ندي": 605,
    "دي ": 353,
    " عند": 86,
    "عندي": 463,
    "ندي ": 606,
    "أم": 142,
    "مد": 575,
    " أم": 19,
    "أمد": 143,
    "مدد": 576,
    " أمد": 20,
    "أمدد": 144,
    "مدد ": 577,
    "إ": 152,
    " إ": 23,
    "إص": 159,
    "صد": 423,
    "دا": 336,
    "ار": 179,
    " إص": 28,
    "إصد": 160,
    "صدا": 424,
    "دار": 337,
    "ار ": 180,
    " إصد": 29,
    "إصدا": 161,
    "صدار": 425,
    "دار ": 338,
    "ز": 383,
    " ج": 54,
    "جو": 297,
    "از": 183,
    "ز ": 384,
    " جو": 57,
    "جوا": 298,
    "واز": 627,
    "از ": 184,
    " جوا": 58,
    "جواز": 299,
    "واز ": 628,
    " س": 65,
    "سف": 411,
    "فر": 481,
    " سف": 72,
    "سفر": 412,
    "فر ": 482,
    " سفر": 73,
    "سفر ": 413,
    "سع": 408,
    "عو": 466,
    "ود": 634,
    " سع": 70,
    "سعو": 409,
    "عود": 467,
    "ودي": 635,
    " سعو": 71,
    "سعود": 410,
    "عودي": 468,
    "ودي ": 636,
    "أط": 131,
    "طل": 433,
    "لع": 545,
    "ع ": 443,
    " أط": 12,
    "أطل": 132,
    "طلع": 436,
    "لع ": 546,
    " أطل": 13,
    "أطلع": 133,
    "طلع ": 437,
    " جد": 55,
    " جدي": 56,
    "لسف": 541,
    "السف": 214,
    "لسفر": 542,
    "لسع": 539,
    "السع": 213,
    "لسعو": 540,
    "اس": 187,
    "ست": 398,
    "تخ": 264,
    "خر": 323,
    "را": 360,
    "اج": 168,
    "ج ": 286,
    " اس": 31,
    "است": 188,
    "ستخ": 399,
    "تخر": 265,
    "خرا": 324,
    "راج": 361,
    "اج ": 169,
    " است": 32,
    "استخ": 189,
    "ستخر": 400,
    "تخرا": 266,
    "خراج": 325,
    "راج ": 362,
    "أس": 126,
    "رج": 365,
    " أس": 9,
    "أست": 127,
    "خرج": 326,
    "رج ": 366,
    " أست": 10,
    "أستخ": 128,
    "تخرج": 267,
    "خرج ": 327,
    "إد": 156,
    "رة": 363,
    " إد": 26,
    "إدا": 157,
    "ارة": 181,
    "رة ": 364,
    " إدا": 27,
    "إدار": 158,
    "دارة": 339,
    "ارة ": 182,
    "نو": 607,
    "ان": 233,
    "ن ": 600,
    "الع": 216,
    "لعن": 547,
    "عنو": 464,
    "نوا": 608,
    "وان": 632,
    "ان ": 234,
    " الع": 41,
    "العن": 217,
    "لعنو": 548,
    "عنوا": 465,
    "نوان": 609,
    "وان ": 633,
    "ني ": 611,
    "طني ": 440,
    "أع": 134,
    "عد": 447,
    "دل": 344,
    " أع": 14,
    "أعد": 135,
    "عدل": 448,
    "دل ": 345,
    " أعد": 15,
    "أعدل": 136,
    "عدل ": 449,
    "ث": 281,
    "إث": 153,
    "ثب": 282,
    "ات": 166,
    "ت ": 257,
    " إث": 24,
    "إثب": 154,
    "ثبا": 283,
    "بات": 239,
    "ات ": 167,
    " إثب": 25,
    "إثبا": 155,
    "ثبات": 284,
    "بات ": 240,
    "تع": 271,
    "يل": 668,
    " تع": 52,
    "تعد": 272,
    "عدي": 452,
    "ديل": 356,
    "يل ": 669,
    " تعد": 53,
    "تعدي": 273,
    "عديل": 453,
    "ديل ": 357,
    " عنو": 87,
    "أغ": 139,
    "غي": 474,
    " أغ": 17,
    "أغي": 140,
    "غير": 475,
    " أغي": 18,
    "أغير": 141,
    "غير ": 476,
    "لج": 524,
    "الج": 203,
    "لجو": 527,
    " الج": 36,
    "الجو": 205,
    "لجوا": 528,
    "زي": 385,
    "ازي": 185,
    "زي ": 386,
    "وازي": 629,
    "ازي ": 186,
    "هي ": 622,
    "تهي ": 279,
    "صل": 426,
    "حي": 316,
    " صل": 77,
    "صلا": 427,
    "لاح": 513,
    "احي": 174,
    "حية": 317,
    " صلا": 78,
    "صلاح": 428,
    "لاحي": 514,
    "احية": 175,
    "حية ": 318,
    "تس": 268,
    "سج": 403,
    "جي": 300,
    "الت": 201,
    "لتس": 522,
    "تسج": 269,
    "سجي": 406,
    "جيل": 301,
    " الت": 35,
    "التس": 202,
    "لتسج": 523,
    "تسجي": 270,
    "سجيل": 407,
    "جيل ": 302,
    " ف": 88,
    "في": 486,
    " في": 89,
    "في ": 487,
    " في ": 90,
    "جا": 287,
    "مع": 586,
    "عا": 444,
    "لجا": 525,
    "جام": 288,
    "امع": 230,
    "معا": 587,
    "عات": 445,
    "الجا": 204,
    "لجام": 526,
    "جامع": 289,
    "امعا": 231,
    "معات": 588,
    "عات ": 446,
    "جل": 295,
    "أسج": 129,
    "سجل": 404,
    "جل ": 296,
    " أسج": 11,
    "أسجل": 130,
    "سجل ": 405,
    "عي": 469,
    "معي": 591,
    "عي ": 470,
    "امعي": 232,
    "معي ": 592,
    "عر": 454,
    "رف": 373,
    "فة": 479,
    " مع": 102,
    "معر": 589,
    "عرف": 455,
    "رفة": 375,
    "فة ": 480,
    " معر": 103,
    "معرف": 590,
    "عرفة": 457,
    "رفة ": 376,
    "قب": 489,
    "بو": 249,
    "ول": 642,
    "لقب": 550,
    "قبو": 490,
    "بول": 250,
    "ول ": 643,
    "القب": 219,
    "لقبو": 551,
    "قبول": 491,
    "بول ": 251,
    "أعر": 137,
    "رف ": 374,
    " أعر": 16,
    "أعرف": 138,
    "عرف ": 456,
    "لح": 529,
    "حك": 310,
    "كو": 500,
    "وم": 644,
    "مي": 596,
    "الح": 206,
    "لحك": 530,
    "حكو": 311,
    "كوم": 501,
    "ومي": 645,
    "مية": 597,
    " الح": 37,
    "الحك": 207,
    "لحكو": 531,
    "حكوم": 312,
    "كومي": 502,
    "ومية": 646,
    "مية ": 598,
    "مت": 572,
    "تا": 258,
    "حة": 308,
    "لمت": 555,
    "متا": 573,
    "تاح": 259,
    "احة": 172,
    "حة ": 309,
    "المت": 222,
    "لمتا": 556,
    "متاح": 574,
    "تاحة": 260,
    "احة ": 173,
    "تف": 274,
    "فس": 483,
    "ستف": 401,
    "تفس": 275,
    "فسا": 484,
    "سار": 394,
    "استف": 190,
    "ستفس": 402,
    "تفسا": 276,
    "فسار": 485,
    "سار ": 395,
    "اع": 191,
    "دن": 349,
    " سا": 68,
    "ساع": 396,
    "اعد": 192,
    "عدن": 450,
    "دني": 350,
    " ساع": 69,
    "ساعد": 397,
    "اعدن": 193,
    "عدني": 451,
    "دني ": 351,
    " ط": 79,
    "لب": 517,
    "ب ": 236,
    " طل": 80,
    "طلب": 434,
    "لب ": 518,
    " طلب": 81,
    "طلب ": 435,
    "ؤ": 148,
    "سؤ": 388,
    "ؤا": 149,
    " سؤ": 66,
    "سؤا": 389,
    "ؤال": 150,
    " سؤا": 67,
    "سؤال": 390,
    "ؤال ": 151
  },
  "response": null,
  "action_text": null
}