{
  "text": {
    " ال": 172,
    "الس": 1205,
    "لسل": 2538,
    "سلا": 1996,
    "لام": 2431,
    "ام ": 1316,
    " الس": 214,
    "السل": 1214,
    "لسلا": 2539,
    "سلام": 1997,
    "لام ": 2432,
    " السل": 219,
    "السلا": 1215,
    "لسلام": 2540,
    "سلام ": 1998,
    " عل": 550,
    "علي": 2210,
    "ليك": 2724,
    "يكم": 3145,
    "كم ": 2367,
    " علي": 553,
    "عليك": 2212,
    "ليكم": 2725,
    "يكم ": 3146,
    " عليك": 555,
    "عليكم": 2213,
    "ليكم ": 2726,
    " مر": 658,
    "مرح": 2767,
    "رحب": 1818,
    "حبا": 1660,
    "با ": 1364,
    " مرح": 659,
    "مرحب": 2768,
    "رحبا": 1819,
    "حبا ": 1661,
    " مرحب": 660,
    "مرحبا": 2769,
    "رحبا ": 1820,
    " أه": 38,
    "أهل": 835,
    "هلا": 2941,
    "لا ": 2393,
    " أهل": 39,
    "أهلا": 836,
    "هلا ": 2942,
    " أهلا": 40,
    "أهلا ": 837,
    " هل": 739,
    " هلا": 740,
    " هلا ": 741,
    " صب": 507,
    "صبا": 2058,
    "باح": 1369,
    "اح ": 937,
    " صبا": 508,
    "صباح": 2059,
    "باح ": 1370,
    " صباح": 509,
    "صباح ": 2060,
    "الخ": 1186,
    "لخي": 2506,
    "خير": 1722,
    "ير ": 3123,
    " الخ": 203,
    "الخي": 1191,
    "لخير": 2507,
    "خير ": 1723,
    " الخي": 206,
    "الخير": 1192,
    "لخير ": 2508,
    " مس": 670,
    "مسا": 2787,
    "ساء": 1930,
    "اء ": 865,
    " مسا": 671,
    "مساء": 2788,
    "ساء ": 1931,
    " مساء": 672,
    "مساء ": 2789,
    " أب": 3,
    "أبغ": 782,
    "بغى": 1424,
    "غى ": 2237,
    " أبغ": 4,
    "أبغى": 783,
    "بغى ": 1425,
    " أبغى": 5,
    "أبغى ": 784,
    " أج": 8,
    "أجد": 788,
    "جدد": 1632,
    "دد ": 1740,
    " أجد": 9,
    "أجدد": 789,
    "جدد ": 1633,
    " أجدد": 10,
    "أجدد ": 790,
    "اله": 1296,
    "لهو": 2688,
    "هوي": 2946,
    "وية": 3079,
    "ية ": 3110,
    " اله": 260,
    "الهو": 1297,
    "لهوي": 2689,
    "هوية": 2947,
    "وية ": 3080,
    " الهو": 261,
    "الهوي": 1298,
    "لهوية": 2690,
    "هوية ": 2948,
    "الو": 1301,
    "لوط": 2702,
    "وطن": 3029,
    "طني": 2126,
    "نية": 2925,
    " الو": 263,
    "الوط": 1305,
    "لوطن": 2703,
    "وطني": 3030,
    "طنية": 2128,
    "نية ": 2926,
    " الوط": 265,
    "الوطن": 1306,
    "لوطني": 2704,
    "وطنية": 3032,
    "طنية ": 2129,
    " كي": 608,
    "كيف": 2383,
    "يف ": 3134,
    " كيف": 609,
    "كيف ": 2384,
    " كيف ": 610,
    " أر": 14,
    "أري": 799,
    "ريد": 1889,
    "يد ": 3120,
    " أري": 15,
    "أريد": 800,
    "ريد ": 1890,
    " أريد": 16,
    "أريد ": 801,
    " تج": 338,
    "تجد": 1477,
    "جدي": 1634,
    "ديد": 1771,
    " تجد": 341,
    "تجدي": 1478,
    "جديد": 1635,
    "ديد ": 1772,
    " تجدي": 342,
    "تجديد": 1479,
    "جديد ": 1636,
    " بط": 310,
    "بطا": 1413,
    "طاق": 2101,
    "اقة": 1108,
    "قة ": 2307,
    " بطا": 311,
    "بطاق": 1414,
    "طاقة": 2102,
    "اقة ": 1109,
    " بطاق": 312,
    "بطاقة": 1415,
    "طاقة ": 2103,
    " خد": 429,
    "خدم": 1701,
    "دمة": 1758,
    "مة ": 2748,
    " خدم": 430,
    "خدمة": 1702,
    "دمة ": 1759,
    " خدمة": 431,
    "خدمة ": 1703,
    "الأ": 1123,
    "لأح": 2387,
    "أحو": 793,
    "حوا": 1687,
    "وال": 2982,
    "ال ": 1122,
    " الأ": 173,
    "الأح": 1124,
    "لأحو": 2388,
    "أحوا": 794,
    "حوال": 1688,
    "وال ": 2983,
    " الأح": 174,
    "الأحو": 1125,
    "لأحوا": 2389,
    "أحوال": 795,
    "حوال ": 1689,
    " من": 697,
    "منت": 2833,
    "نته": 2889,
    "تهي": 1582,
    "هية": 2955,
    " منت": 699,
    "منته": 2834,
    "نتهي": 2890,
    "تهية": 1584,
    "هية ": 2956,
    " منته": 700,
    "منتهي": 2835,
    "نتهية": 2892,
    "تهية ": 1585,
    "أبي": 785,
    "بي ": 1442,
    " أبي": 6,
    "أبي ": 786,
    " أبي ": 7,
    " رخ": 449,
    "رخص": 1821,
    "خصة": 1714,
    "صة ": 2061,
    " رخص": 450,
    "رخصة": 1822,
    "خصة ": 1715,
    " رخصة": 451,
    "رخصة ": 1823,
    "الق": 1263,
    "لقي": 2611,
    "قيا": 2332,
    "ياد": 3090,
    "ادة": 966,
    "دة ": 1739,
    " الق": 244,
    "القي": 1266,
    "لقيا": 2612,
    "قياد": 2333,
    "يادة": 3091,
    "ادة ": 967,
    " القي": 246,
    "القيا": 1267,
    "لقياد": 2613,
    "قيادة": 2334,
    "يادة ": 3092,
    "الر": 1193,
    "لرخ": 2514,
    " الر": 207,
    "الرخ": 1196,
    "لرخص": 2515,
    " الرخ": 209,
    "الرخص": 1197,
    "لرخصة": 2516,
    "الم": 1274,
    "لمر": 2667,
    "مرو": 2778,
    "رور": 1862,
    "ور ": 2999,
    " الم": 250,
    "المر": 1284,
    "لمرو": 2670,
    "مرور": 2779,
    "رور ": 1863,
    " المر": 255,
    "المرو": 1286,
    "لمرور": 2671,
    "مرور ": 2780,
    " لت": 614,
    "لتج": 2457,
    " لتج": 615,
    "لتجد": 2460,
    " لتجد": 616,
    "لتجدي": 2461,
    " عن": 559,
    "عند": 2221,
    "ندي": 2893,
    "دي ": 1766,
    " عند": 561,
    "عندي": 2222,
    "ندي ": 2894,
    " عندي": 562,
    "عندي ": 2223,
    " أم": 35,
    "أمد": 829,
    "مدد": 2762,
    " أمد": 36,
    "أمدد": 830,
    "مدد ": 2763,
    " أمدد": 37,
    "أمدد ": 831,
    " إص": 47,
    "إصد": 849,
    "صدا": 2071,
    "دار": 1731,
    "ار ": 974,
    " إصد": 48,
    "إصدا": 850,
    "صدار": 2072,
    "دار ": 1732,
    " إصدا": 49,
    "إصدار": 851,
    "صدار ": 2073,
    " جو": 411,
    "جوا": 1651,
    "واز": 2975,
    "از ": 988,
    " جوا": 412,
    "جواز": 1652,
    "واز ": 2976,
    " جواز": 413,
    "جواز ": 1653,
    " سف": 481,
    "سفر": 1989,
    "فر ": 2257,
    " سفر": 482,
    "سفر ": 1990,
    " سفر ": 483,
    " سع": 478,
    "سعو": 1986,
    "عود": 2227,
    "ودي": 2997,
    " سعو": 479,
    "سعود": 1987,
    "عودي": 2228,
    "ودي ": 2998,
    " سعود": 480,
    "سعودي": 1988,
    "عودي ": 2229,
    " أط": 24,
    "أطل": 811,
    "طلع": 2121,
    "لع ": 2568,
    " أطل": 25,
    "أطلع": 812,
    "طلع ": 2122,
    " أطلع": 26,
    "أطلع ": 813,
    " جد": 398,
    " جدي": 401,
    " جديد": 402,
    "لسف": 2535,
    "السف": 1212,
    "لسفر": 2536,
    " السف": 218,
    "السفر": 1213,
    "لسفر ": 2537,
    "لسع": 2532,
    "السع": 1210,
    "لسعو": 2533,
    " السع": 217,
    "السعو": 1211,
    "لسعود": 2534,
    " اس": 100,
    "است": 997,
    "ستخ": 1948,
    "تخر": 1484,
    "خرا": 1704,
    "راج": 1796,
    "اج ": 929,
    " است": 101,
    "استخ": 998,
    "ستخر": 1949,
    "تخرا": 1485,
    "خراج": 1705,
    "راج ": 1797,
    " استخ": 102,
    "استخر": 999,
    "ستخرا": 1950,
    "تخراج": 1486,
    "خراج ": 1706,
    " أس": 17,
    "أست": 802,
    "خرج": 1707,
    "رج ": 1815,
    " أست": 18,
    "أستخ": 803,
    "تخرج": 1487,
    "خرج ": 1708,
    " أستخ": 19,
    "أستخر": 804,
    "ستخرج": 1951,
    "تخرج ": 1488,
    " اب": 50,
    "ابغ": 890,
    " ابغ": 55,
    "ابغى": 891,
    " ابغى": 56,
    "ابغى ": 892,
    " اج": 73,
    "اجد": 930,
    " اجد": 74,
    "اجدد": 931,
    " اجدد": 75,
    "اجدد ": 932,
    "الج": 1172,
    "لجو": 2491,
    " الج": 195,
    "الجو": 1179,
    "لجوا": 2492,
    " الجو": 199,
    "الجوا": 1180,
    "لجواز": 2493,
    " إد": 44,
    "إدا": 846,
    "ارة": 978,
    "رة ": 1811,
    " إدا": 45,
    "إدار": 847,
    "دارة": 1735,
    "ارة ": 979,
    " إدار": 46,
    "إدارة": 848,
    "دارة ": 1736,
    "الع": 1236,
    "لعن": 2583,
    "عنو": 2224,
    "نوا": 2919,
    "وان": 2986,
    "ان ": 1328,
    " الع": 232,
    "العن": 1246,
    "لعنو": 2584,
    "عنوا": 2225,
    "نوان": 2920,
    "وان ": 2987,
    " العن": 237,
    "العنو": 1247,
    "لعنوا": 2585,
    "عنوان": 2226,
    "نوان ": 2921,
    "ني ": 2924,
    "طني ": 2127,
    "وطني ": 3031,
    " أع": 27,
    "أعد": 814,
    "عدل": 2182,
    "دل ": 1756,
    " أعد": 28,
    "أعدل": 815,
    "عدل ": 2183,
    " أعدل": 29,
    "أعدل ": 816,
    " إث": 41,
    "إثب": 843,
    "ثبا": 1608,
    "بات": 1367,
    "ات ": 905,
    " إثب": 42,
    "إثبا": 844,
    "ثبات": 1609,
    "بات ": 1368,
    " إثبا": 43,
    "إثبات": 845,
    "ثبات ": 1610,
    " تع": 370,
    "تعد": 1546,
    "عدي": 2187,
    "ديل": 1777,
    "يل ": 3147,
    " تعد": 371,
    "تعدي": 1547,
    "عديل": 2188,
    "ديل ": 1778,
    " تعدي": 372,
    "تعديل": 1548,
    "عديل ": 2189,
    " عنو": 563,
    " عنوا": 564,
    " أغ": 32,
    "أغي": 820,
    "غير": 2239,
    " أغي": 33,
    "أغير": 821,
    "غير ": 2240,
    " أغير": 34,
    "أغير ": 822,
    "ازي": 992,
    "زي ": 1926,
    "وازي": 2977,
    "ازي ": 993,
    "جوازي": 1654,
    "وازي ": 2978,
    "هي ": 2951,
    "تهي ": 1583,
    "نتهي ": 2891,
    " صل": 518,
    "صلا": 2086,
    "لاح": 2401,
    "احي": 954,
    "حية": 1690,
    " صلا": 519,
    "صلاح": 2087,
    "لاحي": 2404,
    "احية": 955,
    "حية ": 1691,
    " صلاح": 520,
    "صلاحي": 2088,
    "لاحية": 2405,
    "احية ": 956,
    "الت": 1149,
    "لتس": 2465,
    "تسج": 1515,
    "سجي": 1962,
    "جيل": 1656,
    " الت": 185,
    "التس": 1161,
    "لتسج": 2466,
    "تسجي": 1516,
    "سجيل": 1963,
    "جيل ": 1657,
    " التس": 191,
    "التسج": 1162,
    "لتسجي": 2467,
    "تسجيل": 1517,
    "سجيل ": 1964,
    " في": 588,
    "في ": 2293,
    " في ": 589,
    "لجا": 2482,
    "جام": 1623,
    "امع": 1321,
    "معا": 2801,
    "عات": 2153,
    "الجا": 1173,
    "لجام": 2483,
    "جامع": 1624,
    "امعا": 1322,
    "معات": 2802,
    "عات ": 2154,
    " الجا": 196,
    "الجام": 1174,
    "لجامع": 2484,
    "جامعا": 1625,
    "امعات": 1323,
    "معات ": 2803,
    "أسج": 805,
    "سجل": 1960,
    "جل ": 1647,
    " أسج": 20,
    "أسجل": 806,
    "سجل ": 1961,
    " أسجل": 21,
    "أسجل ": 807,
    "معي": 2812,
    "عي ": 2230,
    "امعي": 1324,
    "معي ": 2813,
    "جامعي": 1626,
    "امعي ": 1325,
    " مع": 678,
    "معر": 2806,
    "عرف": 2192,
    "رفة": 1842,
    "فة ": 2249,
    " معر": 682,
    "معرف": 2807,
    "عرفة": 2194,
    "رفة ": 1843,
    " معرف": 683,
    "معرفة": 2808,
    "عرفة ": 2195,
    "لقب": 2608,
    "قبو": 2304,
    "بول": 1440,
    "ول ": 3058,
    "القب": 1264,
    "لقبو": 2609,
    "قبول": 2305,
    "بول ": 1441,
    " القب": 245,
    "القبو": 1265,
    "لقبول": 2610,
    "قبول ": 2306,
    "أعر": 817,
    "رف ": 1841,
    " أعر": 30,
    "أعرف": 818,
    "عرف ": 2193,
    " أعرف": 31,
    "أعرف ": 819,
    "الح": 1181,
    "لحك": 2494,
    "حكو": 1684,
    "كوم": 2372,
    "ومي": 3065,
    "مية": 2866,
    " الح": 200,
    "الحك": 1182,
    "لحكو": 2495,
    "حكوم": 1685,
    "كومي": 2373,
    "ومية": 3067,
    "مية ": 2867,
    " الحك": 201,
    "الحكو": 1183,
    "لحكوم": 2496,
    "حكومي": 1686,
    "كومية": 2375,
    "ومية ": 3068,
    "لمت": 2659,
    "متا": 2749,
    "تاح": 1464,
    "احة": 938,
    "حة ": 1662,
    "المت": 1279,
    "لمتا": 2660,
    "متاح": 2750,
    "تاحة": 1465,
    "احة ": 939,
    " المت": 253,
    "المتا": 1280,
    "لمتاح": 2661,
    "متاحة": 2751,
    "تاحة ": 1466,
    " سا": 464,
    "ساع": 1938,
    "اعد": 1070,
    "عدن": 2184,
    "دني": 1760,
    " ساع": 465,
    "ساعد": 1939,
    "اعدن": 1076,
    "عدني": 2185,
    "دني ": 1761,
    " ساعد": 466,
    "ساعدن": 1941,
    "اعدني": 1077,
    "عدني ": 2186,
    "عدة": 2180,
    "مساع": 2790,
    "اعدة": 1072,
    "عدة ": 2181,
    " مساع": 673,
    "مساعد": 2791,
    "ساعدة": 1940,
    "اعدة ": 1073,
    " اح": 76,
    "احت": 940,
    "حتا": 1663,
    "تاج": 1462,
    " احت": 77,
    "احتا": 941,
    "حتاج": 1664,
    "تاج ": 1463,
    " احتا": 78,
    "احتاج": 942,
    "حتاج ": 1665,
    " مم": 692,
    "ممك": 2826,
    "مكن": 2817,
    "كن ": 2368,
    " ممك": 695,
    "ممكن": 2827,
    "مكن ": 2818,
    " ممكن": 696,
    "ممكن ": 2828,
    " تس": 354,
    "تسا": 1512,
    " تسا": 355,
    "تساع": 1513,
    " تساع": 356,
    "تساعد": 1514,
    " أح": 11,
    "أحد": 791,
    "حد ": 1672,
    " أحد": 12,
    "أحد ": 792,
    " أحد ": 13,
    " يس": 776,
    "يسا": 3124,
    " يسا": 777,
    "يساع": 3125,
    " يساع": 778,
    "يساعد": 3126,
    " ما": 645,
    "ما ": 2733,
    " ما ": 646,
    " عر": 541,
    "رفت": 1844,
    "فت ": 2250,
    " عرف": 544,
    "عرفت": 2196,
    "رفت ": 1845,
    " عرفت": 545,
    "عرفت ": 2197,
    "لخد": 2500,
    "الخد": 1187,
    "لخدم": 2501,
    " الخد": 204,
    "الخدم": 1188,
    "لخدمة": 2502,
    " مو": 708,
    "مو ": 2848,
    " مو ": 709,
    " عا": 533,
    "عار": 2157,
    "ارف": 982,
    " عار": 536,
    "عارف": 2158,
    "ارف ": 983,
    " عارف": 537,
    "عارف ": 2159,
    " وش": 758,
    "وش ": 3019,
    " وش ": 759,
    "لمن": 2678,
    "منا": 2830,
    "ناس": 2883,
    "اسب": 994,
    "سبة": 1945,
    "بة ": 1380,
    "المن": 1291,
    "لمنا": 2679,
    "مناس": 2831,
    "ناسب": 2884,
    "اسبة": 995,
    "سبة ": 1946,
    " المن": 258,
    "المنا": 1292,
    "لمناس": 2680,
    "مناسب": 2832,
    "ناسبة": 2885,
    "اسبة ": 996,
    "ستف": 1957,
    "تفس": 1549,
    "فسا": 2271,
    "سار": 1936,
    "استف": 1003,
    "ستفس": 1958,
    "تفسا": 1550,
    "فسار": 2274,
    "سار ": 1937,
    " استف": 104,
    "استفس": 1004,
    "ستفسا": 1959,
    "تفسار": 1551,
    "فسار ": 2275,
    " سؤ": 461,
    "سؤا": 1927,
    "ؤال": 838,
    " سؤا": 462,
    "سؤال": 1928,
    "ؤال ": 839,
    " سؤال": 463,
    "سؤال ": 1929,
    "بطل": 1416,
    "طلق": 2123,
    "لق ": 2607,
    " بطل": 313,
    "بطلق": 1417,
    "طلق ": 2124,
    " بطلق": 314,
    "بطلق ": 1418,
    " او": 276,
    "اوث": 1346,
    "وثق": 2988,
    "ثق ": 1613,
    " اوث": 278,
    "اوثق": 1347,
    "وثق ": 2989,
    " اوثق": 279,
    "اوثق ": 1348,
    " طل": 528,
    "طلا": 2115,
    "لاق": 2423,
    "اق ": 1104,
    " طلا": 529,
    "طلاق": 2116,
    "لاق ": 2424,
    " طلاق": 530,
    "طلاق ": 2117,
    " تو": 393,
    "توث": 1586,
    "وثي": 2992,
    "ثيق": 1616,
    "يق ": 3142,
    " توث": 394,
    "توثي": 1587,
    "وثيق": 2993,
    "ثيق ": 1617,
    " توثي": 395,
    "توثيق": 1588,
    "وثيق ": 2994,
    " اط": 134,
    "اطل": 1057,
    " اطل": 137,
    "اطلق": 1062,
    " اطلق": 140,
    "اطلق ": 1063,
    "ابي": 900,
    " ابي": 59,
    "ابي ": 901,
    " ابي ": 60,
    " اث": 69,
    "اثب": 924,
    "ثبت": 1611,
    "بت ": 1381,
    " اثب": 70,
    "اثبت": 927,
    "ثبت ": 1612,
    " اثبت": 72,
    "اثبت ": 928,
    "الط": 1231,
    "لطل": 2565,
    " الط": 229,
    "الطل": 1234,
    "لطلا": 2566,
    " الطل": 231,
    "الطلا": 1235,
    "لطلاق": 2567,
    "اقي": 1118,
    "قي ": 2331,
    "لاقي": 2429,
    "اقي ": 1119,
    "طلاقي": 2118,
    "لاقي ": 2430,
    " صك": 516,
    "صك ": 2085,
    " صك ": 517,
    " وا": 746,
    "واب": 2959,
    " واب": 747,
    "وابغ": 2960,
    " وابغ": 748,
    "وابغى": 2961,
    "ثقه": 1614,
    "قه ": 2328,
    "وثقه": 2990,
    "ثقه ": 1615,
    "اوثقه": 1349,
    "وثقه ": 2991,
    " نا": 721,
    "ناج": 2880,
    "اجز": 933,
    "جز ": 1646,
    " ناج": 722,
    "ناجز": 2881,
    "اجز ": 934,
    " ناجز": 723,
    "ناجز ": 2882,
    "اسج": 1005,
    " اسج": 105,
    "اسجل": 1006,
    " اسجل": 106,
    "اسجل ": 1007,
    " ضر": 521,
    "ضري": 2095,
    "ريب": 1874,
    "يبة": 3104,
    " ضري": 522,
    "ضريب": 2096,
    "ريبة": 1876,
    "يبة ": 3105,
    " ضريب": 523,
    "ضريبة": 2097,
    "ريبة ": 1877,
    "قيم": 2335,
    "يمة": 3152,
    "لقيم": 2614,
    "قيمة": 2337,
    "يمة ": 3153,
    "القيم": 1268,
    "لقيمة": 2615,
    "قيمة ": 2338,
    "لمض": 2672,
    "مضا": 2792,
    "ضاف": 2091,
    "افة": 1091,
    "المض": 1287,
    "لمضا": 2673,
    "مضاف": 2793,
    "ضافة": 2092,
    "افة ": 1092,
    " المض": 256,
    "المضا": 1288,
    "لمضاف": 2674,
    "مضافة": 2794,
    "ضافة ": 2093,
    " تسج": 357,
    " تسجي": 358,
    " لل": 622,
    "للأ": 2628,
    "لأف": 2390,
    "أفر": 823,
    "فرا": 2258,
    "راد": 1798,
    "اد ": 962,
    " للأ": 623,
    "للأف": 2629,
    "لأفر": 2391,
    "أفرا": 824,
    "فراد": 2259,
    "راد ": 1799,
    " للأف": 624,
    "للأفر": 2630,
    "لأفرا": 2392,
    "أفراد": 825,
    "فراد ": 2260,
    "الض": 1228,
    "لضر": 2558,
    " الض": 227,
    "الضر": 1229,
    "لضري": 2559,
    " الضر": 228,
    "الضري": 1230,
    "لضريب": 2560,
    " كف": 605,
    "كفر": 2361,
    "فرد": 2264,
    "رد ": 1827,
    " كفر": 606,
    "كفرد": 2362,
    "فرد ": 2265,
    " كفرد": 607,
    "كفرد ": 2363,
    " شه": 504,
    "شها": 2046,
    "هاد": 2930,
    " شها": 505,
    "شهاد": 2047,
    "هادة": 2931,
    " شهاد": 506,
    "شهادة": 2048,
    "هادة ": 2932,
    " va": 0,
    "vat": 780,
    "at ": 779,
    " vat": 1,
    "vat ": 781,
    " vat ": 2,
    " اص": 124,
    "اصد": 1042,
    "صدر": 2074,
    "در ": 1744,
    " اصد": 127,
    "اصدر": 1045,
    "صدر ": 2075,
    " اصدر": 129,
    "اصدر ": 1046,
    " وك": 773,
    "وكا": 3050,
    "كال": 2341,
    "الة": 1147,
    "لة ": 2445,
    " وكا": 774,
    "وكال": 3051,
    "كالة": 2342,
    "الة ": 1148,
    " وكال": 775,
    "وكالة": 3052,
    "كالة ": 2343,
    "اصدا": 1043,
    " اصدا": 128,
    "اصدار": 1044,
    "اوك": 1350,
    "وكل": 3053,
    "كل ": 2364,
    " اوك": 280,
    "اوكل": 1351,
    "وكل ": 3054,
    " اوكل": 281,
    "اوكل ": 1352,
    " شخ": 493,
    "شخص": 2024,
    "خص ": 1713,
    " شخص": 494,
    "شخص ": 2025,
    " شخص ": 495,
    "اسو": 1023,
    "سوي": 2005,
    "وي ": 3078,
    " اسو": 115,
    "اسوي": 1024,
    "سوي ": 2006,
    " اسوي": 116,
    "اسوي ": 1025,
    " بص": 307,
    "بصد": 1410,
    " بصد": 308,
    "بصدر": 1411,
    " بصدر": 309,
    "بصدر ": 1412,
    "الك": 1269,
    "لكت": 2619,
    "كتر": 2353,
    "ترو": 1504,
    "رون": 1869,
    "وني": 3073,
    " الك": 247,
    "الكت": 1270,
    "لكتر": 2620,
    "كترو": 2354,
    "ترون": 1505,
    "روني": 1870,
    "ونية": 3075,
    " الكت": 248,
    "الكتر": 1271,
    "لكترو": 2621,
    "كترون": 2355,
    "تروني": 1506,
    "رونية": 1872,
    "ونية ": 3076,
    "توك": 1597,
    "وكي": 3055,
    "كيل": 2385,
    " توك": 396,
    "توكي": 1598,
    "وكيل": 3056,
    "كيل ": 2386,
    " توكي": 397,
    "توكيل": 1599,
    "وكيل ": 3057,
    "من ": 2829,
    " من ": 698,
    " اش": 117,
    "اشط": 1033,
    "شطب": 2041,
    "طب ": 2104,
    " اشط": 120,
    "اشطب": 1034,
    "شطب ": 2042,
    " اشطب": 121,
    "اشطب ": 1035,
    " سج": 469,
    " سجل": 470,
    " سجل ": 471,
    "تجا": 1474,
    "جار": 1620,
    "اري": 986,
    "ري ": 1873,
    " تجا": 339,
    "تجار": 1475,
    "جاري": 1621,
    "اري ": 987,
    " تجار": 340,
    "تجاري": 1476,
    "جاري ": 1622,
    " شط": 501,
    " شطب": 502,
    " شطب ": 503,
    " لم": 639,
    "لمؤ": 2656,
    "مؤس": 2730,
    "ؤسس": 840,
    "سسة": 1984,
    "سة ": 1947,
    " لمؤ": 640,
    "لمؤس": 2657,
    "مؤسس": 2731,
    "ؤسسة": 841,
    "سسة ": 1985,
    " لمؤس": 641,
    "لمؤسس": 2658,
    "مؤسسة": 2732,
    "ؤسسة ": 842,
    " فر": 571,
    "ردي": 1828,
    "دية": 1767,
    " فرد": 574,
    "فردي": 2266,
    "ردية": 1829,
    "دية ": 1768,
    " فردي": 575,
    "فردية": 2267,
    "ردية ": 1830,
    "الغ": 1248,
    "لغا": 2587,
    "غاء": 2233,
    " الغ": 238,
    "الغا": 1249,
    "لغاء": 2588,
    "غاء ": 2234,
    " الغا": 239,
    "الغاء": 1250,
    "لغاء ": 2589,
    "لسج": 2526,
    "السج": 1206,
    "لسجل": 2527,
    " السج": 215,
    "السجل": 1207,
    "لسجل ": 2528,
    "التج": 1157,
    "لتجا": 2458,
    " التج": 189,
    "التجا": 1158,
    "لتجار": 2459,
    " اق": 162,
    "اقف": 1115,
    "قفل": 2322,
    "فل ": 2280,
    " اقف": 167,
    "اقفل": 1116,
    "قفل ": 2323,
    " اقفل": 168,
    "اقفل ": 1117,
    "المؤ": 1277,
    " المؤ": 252,
    "المؤس": 1278,
    " بش": 304,
    "بشط": 1407,
    " بشط": 305,
    "بشطب": 1408,
    " بشطب": 306,
    "بشطب ": 1409,
    " حذ": 417,
    "حذف": 1676,
    "ذف ": 1783,
    " حذف": 418,
    "حذف ": 1677,
    " حذف ": 419,
    " مؤ": 642,
    " مؤس": 643,
    " مؤسس": 644,
    " ان": 268,
    "انه": 1336,
    "نها": 2914,
    "هاء": 2928,
    " انه": 273,
    "انها": 1337,
    "نهاء": 2915,
    "هاء ": 2929,
    " انها": 274,
    "انهاء": 1338,
    "نهاء ": 2916,
    " اع": 141,
    " اعد": 144,
    "اعدل": 1074,
    " اعدل": 145,
    "اعدل ": 1075,
    " بع": 315,
    "بعد": 1420,
    " بعد": 316,
    "بعدل": 1422,
    " بعدل": 318,
    "بعدل ": 1423,
    " بي": 324,
    "بيا": 1443,
    "يان": 3100,
    "انا": 1329,
    "نات": 2878,
    " بيا": 325,
    "بيان": 1444,
    "يانا": 3101,
    "انات": 1331,
    "نات ": 2879,
    " بيان": 326,
    "بيانا": 1445,
    "يانات": 3102,
    "انات ": 1332,
    " تح": 343,
    "تحد": 1481,
    "حدي": 1673,
    "ديث": 1769,
    "يث ": 3114,
    " تحد": 344,
    "تحدي": 1482,
    "حديث": 1674,
    "ديث ": 1770,
    " تحدي": 345,
    "تحديث": 1483,
    "حديث ": 1675,
    " اغ": 150,
    "اغي": 1088,
    " اغي": 151,
    "اغير": 1089,
    " اغير": 152,
    "اغير ": 1090,
    " نش": 727,
    "نشا": 2901,
    "شاط": 2019,
    "اط ": 1053,
    " نشا": 728,
    "نشاط": 2902,
    "شاط ": 2020,
    " نشاط": 729,
    "نشاط ": 2903,
    " اك": 169,
    "اكد": 1120,
    "كد ": 2356,
    " اكد": 170,
    "اكد ": 1121,
    " اكد ": 171,
    "لتأ": 2446,
    "تأك": 1456,
    "أكي": 826,
    "كيد": 2381,
    "التأ": 1150,
    "لتأك": 2447,
    "تأكي": 1457,
    "أكيد": 827,
    "كيد ": 2382,
    " التأ": 186,
    "التأك": 1151,
    "لتأكي": 2448,
    "تأكيد": 1458,
    "أكيد ": 828,
    "لسن": 2541,
    "سنو": 1999,
    "نوي": 2922,
    "السن": 1216,
    "لسنو": 2542,
    "سنوي": 2000,
    "نوي ": 2923,
    " السن": 220,
    "السنو": 1217,
    "لسنوي": 2543,
    "سنوي ": 2001,
    " لب": 611,
    "لبي": 2440,
    " لبي": 612,
    "لبيا": 2441,
    " لبيا": 613,
    "لبيان": 2442,
    " تأ": 329,
    " تأك": 330,
    " تأكي": 331,
    "لرئ": 2511,
    "رئي": 1786,
    "ئيس": 862,
    "يسي": 3127,
    "سي ": 2007,
    "الرئ": 1194,
    "لرئي": 2512,
    "رئيس": 1787,
    "ئيسي": 863,
    "يسي ": 3128,
    " الرئ": 208,
    "الرئي": 1195,
    "لرئيس": 2513,
    "رئيسي": 1788,
    "ئيسي ": 864,
    "للش": 2640,
    "لشر": 2547,
    "شرك": 2033,
    "ركة": 1857,
    "كة ": 2352,
    " للش": 631,
    "للشر": 2641,
    "لشرك": 2548,
    "شركة": 2034,
    "ركة ": 1858,
    " للشر": 632,
    "للشرك": 2642,
    "لشركة": 2549,
    "شركة ": 2035,
    " سن": 484,
    " سنو": 485,
    " سنوي": 486,
    "للس": 2637,
    " للس": 629,
    "للسج": 2638,
    " للسج": 630,
    "للسجل": 2639,
    " شر": 496,
    " شرك": 499,
    " شركة": 500,
    "اقا": 1105,
    "قام": 2299,
    "امة": 1317,
    " اقا": 163,
    "اقام": 1106,
    "قامة": 2300,
    "امة ": 1318,
    " اقام": 164,
    "اقامة": 1107,
    "قامة ": 2301,
    "الا": 1126,
    " الا": 175,
    "الاق": 1140,
    "لاقا": 2425,
    " الاق": 181,
    "الاقا": 1141,
    "لاقام": 2426,
    " هو": 742,
    " هوي": 743,
    " هوية": 744,
    " مق": 686,
    "مقي": 2814,
    "يم ": 3151,
    " مقي": 687,
    "مقيم": 2815,
    "قيم ": 2336,
    " مقيم": 688,
    "مقيم ": 2816,
    "اطلع": 1060,
    " اطلع": 139,
    "اطلع ": 1061,
    "للع": 2643,
    "لعا": 2569,
    "عام": 2165,
    "امل": 1326,
    "مل ": 2819,
    " للع": 633,
    "للعا": 2644,
    "لعام": 2572,
    "عامل": 2166,
    "امل ": 1327,
    " للعا": 634,
    "للعام": 2645,
    "لعامل": 2573,
    "عامل ": 2167,
    "يدة": 3121,
    "ديدة": 1773,
    "يدة ": 3122,
    "جديدة": 1637,
    "ديدة ": 1774,
    "ابش": 887,
    "بشر": 1403,
    "شر ": 2027,
    " ابش": 53,
    "ابشر": 888,
    "بشر ": 1404,
    " ابشر": 54,
    "ابشر ": 889,
    "اعم": 1078,
    "عما": 2215,
    "مال": 2739,
    " اعم": 146,
    "اعما": 1079,
    "عمال": 2216,
    "مال ": 2740,
    " اعما": 147,
    "اعمال": 1080,
    "عمال ": 2217,
    "العا": 1237,
    " العا": 233,
    "العام": 1239,
    "اسد": 1008,
    "سدد": 1969,
    " اسد": 107,
    "اسدد": 1009,
    "سدد ": 1970,
    " اسدد": 108,
    "اسدد ": 1010,
    "لمخ": 2664,
    "مخا": 2759,
    "خال": 1697,
    "الف": 1253,
    "لفا": 2593,
    "فات": 2245,
    "المخ": 1282,
    "لمخا": 2665,
    "مخال": 2760,
    "خالف": 1698,
    "الفا": 1255,
    "لفات": 2594,
    "فات ": 2246,
    " المخ": 254,
    "المخا": 1283,
    "لمخال": 2666,
    "مخالف": 2761,
    "خالفا": 1699,
    "الفات": 1256,
    "لفات ": 2595,
    " سد": 472,
    "سدا": 1966,
    "داد": 1729,
    " سدا": 473,
    "سداد": 1967,
    "داد ": 1730,
    " سداد": 474,
    "سداد ": 1968,
    " دف": 444,
    "دفع": 1753,
    "فع ": 2278,
    " دفع": 447,
    "دفع ": 1754,
    " دفع ": 448,
    " مخ": 655,
    " مخا": 656,
    " مخال": 657,
    " اي": 284,
    "ايف": 1359,
    "يفا": 3135,
    "فاء": 2241,
    " ايف": 285,
    "ايفا": 1360,
    "يفاء": 3136,
    "فاء ": 2242,
    " ايفا": 286,
    "ايفاء": 1361,
    "يفاء ": 3137,
    " حك": 426,
    " حكو": 427,
    " حكوم": 428,
    "دده": 1741,
    "دها": 1762,
    "ها ": 2927,
    "سدده": 1971,
    "ددها": 1742,
    "دها ": 1763,
    "اسدده": 1011,
    "سددها": 1972,
    "ددها ": 1743,
    "لي ": 2717,
    "علي ": 2211,
    " علي ": 554,
    "مول": 2862,
    "ولو": 3059,
    "لود": 2695,
    "ود ": 2996,
    " مول": 716,
    "مولو": 2863,
    "ولود": 3060,
    "لود ": 2696,
    " مولو": 717,
    "مولود": 2864,
    "ولود ": 3061,
    "لمو": 2681,
    "موا": 2849,
    "الي": 1312,
    "ليد": 2722,
    "المو": 1293,
    "لموا": 2682,
    "موال": 2854,
    "والي": 2984,
    "اليد": 1314,
    "ليد ": 2723,
    " المو": 259,
    "الموا": 1294,
    "لموال": 2685,
    "موالي": 2855,
    "واليد": 2985,
    "اليد ": 1315,
    " اض": 131,
    "اضا": 1050,
    " اضا": 132,
    "اضاف": 1051,
    " اضاف": 133,
    "اضافة": 1052,
    "لمول": 2686,
    "المول": 1295,
    "لمولو": 2687,
    " مي": 718,
    "ميل": 2868,
    "يلا": 3148,
    "لاد": 2406,
    " ميل": 719,
    "ميلا": 2869,
    "يلاد": 3149,
    "لاد ": 2407,
    " ميلا": 720,
    "ميلاد": 2870,
    "يلاد ": 3150,
    "للم": 2646,
    " للم": 635,
    "للمو": 2647,
    " للمو": 636,
    "للمول": 2648,
    " وف": 770,
    "وفا": 3045,
    "فاة": 2243,
    "اة ": 904,
    " وفا": 771,
    "وفاة": 3046,
    "فاة ": 2244,
    " وفاة": 772,
    "وفاة ": 3047,
    "اطب": 1054,
    "طبع": 2105,
    "بع ": 1419,
    " اطب": 135,
    "اطبع": 1055,
    "طبع ": 2106,
    " اطبع": 136,
    "اطبع ": 1056,
    "طلب": 2119,
    "لب ": 2436,
    "اطلب": 1058,
    "طلب ": 2120,
    " اطلب": 138,
    "اطلب ": 1059,
    "لتق": 2474,
    "تقا": 1555,
    "قاع": 2296,
    "عد ": 2179,
    "التق": 1167,
    "لتقا": 2475,
    "تقاع": 1556,
    "قاعد": 2297,
    "اعد ": 1071,
    " التق": 193,
    "التقا": 1168,
    "لتقاع": 2476,
    "تقاعد": 1557,
    "قاعد ": 2298,
    " طلب": 531,
    " طلب ": 532,
    " تق": 376,
    "تقد": 1558,
    "قدي": 2311,
    "ديم": 1779,
    " تقد": 379,
    "تقدي": 1559,
    "قديم": 2315,
    "ديم ": 1780,
    " تقدي": 380,
    "تقديم": 1560,
    "قديم ": 2316,
    "عاش": 2160,
    "اش ": 1026,
    " معا": 680,
    "معاش": 2804,
    "عاش ": 2161,
    " معاش": 681,
    "معاش ": 2805,
    "اقد": 1110,
    "قدم": 2309,
    "دم ": 1757,
    " اقد": 165,
    "اقدم": 1111,
    "قدم ": 2310,
    " اقدم": 166,
    "اقدم ": 1112,
    "على": 2208,
    "لى ": 2716,
    " على": 551,
    "على ": 2209,
    " على ": 552,
    " ار": 94,
    "رفع": 1846,
    " ارف": 95,
    "ارفع": 984,
    "رفع ": 1847,
    " ارفع": 96,
    "ارفع ": 985,
    " تقا": 377,
    " تقاع": 378,
    "تأم": 1459,
    "أمي": 832,
    "مين": 2871,
    "ينا": 3155,
    "لتأم": 2449,
    "تأمي": 1460,
    "أمين": 833,
    "مينا": 2872,
    "ينات": 3156,
    "التأم": 1152,
    "لتأمي": 2450,
    "تأمين": 1461,
    "أمينا": 834,
    "مينات": 2873,
    "ينات ": 3157,
    " حس": 420,
    "حسا": 1678,
    "ساب": 1932,
    "اب ": 878,
    " حسا": 421,
    "حساب": 1679,
    "ساب ": 1933,
    " حساب": 422,
    "حساب ": 1680,
    "واط": 2979,
    "اطن": 1064,
    "طن ": 2125,
    "مواط": 2852,
    "واطن": 2980,
    "اطن ": 1065,
    "لمواط": 2684,
    "مواطن": 2853,
    "واطن ": 2981,
    " دع": 441,
    "دعم": 1748,
    "عم ": 2214,
    " دعم": 442,
    "دعم ": 1749,
    " دعم ": 443,
    " بر": 296,
    "برن": 1397,
    "رنا": 1859,
    "نام": 2886,
    "امج": 1319,
    "مج ": 2758,
    " برن": 299,
    "برنا": 1398,
    "رنام": 1860,
    "نامج": 2887,
    "امج ": 1320,
    " برنا": 300,
    "برنام": 1399,
    "رنامج": 1861,
    "نامج ": 2888,
    " اف": 153,
    "افت": 1093,
    "فتح": 2251,
    "تح ": 1480,
    " افت": 154,
    "افتح": 1094,
    "فتح ": 2252,
    " افتح": 155,
    "افتح ": 1095,
    " موا": 710,
    " مواط": 711,
    "احج": 945,
    "حجز": 1670,
    " احج": 80,
    "احجز": 946,
    "حجز ": 1671,
    " احجز": 81,
    "احجز ": 947,
    " فح": 568,
    "فحص": 2255,
    "حص ": 1681,
    " فحص": 569,
    "فحص ": 2256,
    " فحص ": 570,
    " قب": 590,
    "قبل": 2302,
    "بل ": 1427,
    " قبل": 591,
    "قبل ": 2303,
    " قبل ": 592,
    "الز": 1200,
    "لزو": 2523,
    "زوا": 1922,
    "واج": 2968,
    " الز": 211,
    "الزو": 1203,
    "لزوا": 2524,
    "زواج": 1923,
    "واج ": 2969,
    " الزو": 213,
    "الزوا": 1204,
    "لزواج": 2525,
    "زواج ": 1924,
    "لفح": 2598,
    " الف": 241,
    "الفح": 1259,
    "لفحص": 2599,
    " الفح": 242,
    "الفحص": 1260,
    "لفحص ": 2600,
    "لطب": 2561,
    "طبي": 2107,
    "الطب": 1232,
    "لطبي": 2562,
    "طبي ": 2108,
    " الطب": 230,
    "الطبي": 1233,
    "لطبي ": 2563,
    "موع": 2859,
    "وعد": 3042,
    " موع": 714,
    "موعد": 2860,
    "وعد ": 3043,
    " موعد": 715,
    "موعد ": 2861,
    " زو": 458,
    " زوا": 459,
    " زواج": 460,
    " لف": 617,
    " لفح": 618,
    " لفحص": 619,
    " صح": 510,
    "صحت": 2062,
    "حتي": 1666,
    "تي ": 1600,
    " صحت": 511,
    "صحتي": 2063,
    "حتي ": 1667,
    " صحتي": 512,
    "صحتي ": 2064,
    " بد": 293,
    "بدل": 1390,
    " بدل": 294,
    "بدل ": 1391,
    " بدل ": 295,
    " تا": 332,
    "تال": 1467,
    "لف ": 2592,
    " تال": 333,
    "تالف": 1468,
    "الف ": 1254,
    " تالف": 334,
    "تالف ": 1469,
    "لله": 2649,
    " لله": 637,
    "للهو": 2650,
    " للهو": 638,
    "للهوي": 2651,
    "ويت": 3081,
    "يتي": 3112,
    "هويت": 2949,
    "ويتي": 3082,
    "يتي ": 3113,
    " هويت": 745,
    "هويتي": 2950,
    "ويتي ": 3083,
    "لفة": 2596,
    "الفة": 1257,
    "لفة ": 2597,
    "تالفة": 1470,
    "الفة ": 1258,
    "اعي": 1081,
    "عيد": 2231,
    " اعي": 148,
    "اعيد": 1082,
    "عيد ": 2232,
    " اعيد": 149,
    "اعيد ": 1083,
    "لتا": 2451,
    "التا": 1153,
    "لتال": 2452,
    " التا": 187,
    "التال": 1154,
    "لتالف": 2453,
    "احو": 951,
    "الاح": 1131,
    "لاحو": 2402,
    "احوا": 952,
    " الاح": 177,
    "الاحو": 1132,
    "لاحوا": 2403,
    "احوال": 953,
    "ستش": 1952,
    "تشا": 1518,
    "شار": 2014,
    "استش": 1000,
    "ستشا": 1953,
    "تشار": 1519,
    "شارة": 2017,
    " استش": 103,
    "استشا": 1001,
    "ستشار": 1954,
    "تشارة": 1521,
    "شارة ": 2018,
    " طب": 524,
    "بية": 1448,
    " طبي": 525,
    "طبية": 2111,
    "بية ": 1449,
    " طبية": 527,
    "طبية ": 2112,
    " فو": 583,
    "فور": 2284,
    "وري": 3010,
    "رية": 1881,
    " فور": 586,
    "فوري": 2285,
    "ورية": 3011,
    "رية ": 1882,
    " فوري": 587,
    "فورية": 2286,
    "ورية ": 3012,
    "تشر": 1522,
    "ستشر": 1955,
    "تشر ": 1523,
    "استشر": 1002,
    "ستشر ": 1956,
    "بيب": 1446,
    "يب ": 3103,
    "طبيب": 2109,
    "بيب ": 1447,
    " طبيب": 526,
    "طبيب ": 2110,
    "صحي": 2065,
    " صحي": 513,
    "صحية": 2066,
    " صحية": 514,
    "صحية ": 2067,
    "ارا": 975,
    "رات": 1794,
    "شارا": 2015,
    "ارات": 976,
    "رات ": 1795,
    "تشارا": 1520,
    "شارات": 2016,
    "ارات ": 977,
    "لاس": 2411,
    "الاس": 1135,
    "لاست": 2412,
    " الاس": 179,
    "الاست": 1136,
    "لاستش": 2413,
    "لطبية": 2564,
    "لفو": 2604,
    "الفو": 1261,
    "لفور": 2605,
    " الفو": 243,
    "الفور": 1262,
    "لفوري": 2606,
    "ابل": 895,
    "بلغ": 1435,
    "لغ ": 2586,
    " ابل": 57,
    "ابلغ": 898,
    "بلغ ": 1436,
    " ابلغ": 58,
    "ابلغ ": 899,
    "عن ": 2220,
    " عن ": 560,
    "اصا": 1039,
    "صاب": 2051,
    "ابة": 882,
    " اصا": 125,
    "اصاب": 1040,
    "صابة": 2052,
    "ابة ": 883,
    " اصاب": 126,
    "اصابة": 1041,
    "صابة ": 2053,
    " عم": 556,
    "عمل": 2218,
    " عمل": 557,
    "عمل ": 2219,
    " عمل ": 558,
    " بل": 319,
    "بلا": 1428,
    "لاغ": 2419,
    "اغ ": 1084,
    " بلا": 320,
    "بلاغ": 1429,
    "لاغ ": 2420,
    " بلاغ": 321,
    "بلاغ ": 1430,
    "لاب": 2394,
    "الاب": 1127,
    "لابل": 2397,
    "ابلا": 896,
    " الاب": 176,
    "الابل": 1128,
    "لابلا": 2398,
    "ابلاغ": 897,
    " اخ": 84,
    "اخط": 957,
    "خطا": 1716,
    "طار": 2099,
    " اخط": 85,
    "اخطا": 958,
    "خطار": 1717,
    "طار ": 2100,
    " اخطا": 86,
    "اخطار": 959,
    "خطار ": 1718,
    " مه": 705,
    "مهن": 2842,
    "هني": 2943,
    " مهن": 706,
    "مهني": 2843,
    "هنية": 2944,
    " مهني": 707,
    "مهنية": 2844,
    "هنية ": 2945,
    "موظ": 2856,
    "وظف": 3036,
    "ظف ": 2138,
    " موظ": 712,
    "موظف": 2857,
    "وظف ": 3037,
    " موظف": 713,
    "موظف ": 2858,
    "نهي": 2917,
    "انهي": 1339,
    "نهي ": 2918,
    " انهي": 275,
    "انهي ": 1340,
    "لعق": 2574,
    "عقد": 2198,
    "قد ": 2308,
    "العق": 1240,
    "لعقد": 2575,
    "عقد ": 2199,
    " العق": 234,
    "العقد": 1241,
    "لعقد ": 2576,
    "لوظ": 2705,
    "وظي": 3038,
    "ظيف": 2144,
    "يفي": 3140,
    "الوظ": 1307,
    "لوظي": 2708,
    "وظيف": 3039,
    "ظيفي": 2147,
    "يفي ": 3141,
    " الوظ": 266,
    "الوظي": 1309,
    "لوظيف": 2709,
    "وظيفي": 3041,
    "ظيفي ": 2148,
    "لعل": 2577,
    "علا": 2202,
    "العل": 1242,
    "لعلا": 2578,
    "علاق": 2203,
    "لاقة": 2427,
    " العل": 235,
    "العلا": 1243,
    "لعلاق": 2579,
    "علاقة": 2204,
    "لاقة ": 2428,
    "لتع": 2471,
    "تعا": 1543,
    "عاق": 2162,
    "التع": 1165,
    "لتعا": 2472,
    "تعاق": 1544,
    "عاقد": 2163,
    "اقدي": 1113,
    "قدية": 2313,
    " التع": 192,
    "التعا": 1166,
    "لتعاق": 2473,
    "تعاقد": 1545,
    "عاقدي": 2164,
    "اقدية": 1114,
    "قدية ": 2314,
    " فس": 578,
    "فسخ": 2276,
    "سخ ": 1965,
    " فسخ": 581,
    "فسخ ": 2277,
    " فسخ ": 582,
    " عق": 546,
    " عقد": 547,
    " عقد ": 548,
    "لعم": 2580,
    "العم": 1244,
    "لعمل": 2581,
    " العم": 236,
    "العمل": 1245,
    "لعمل ": 2582,
    "عقدي": 2200,
    "قدي ": 2312,
    " عقدي": 549,
    "عقدي ": 2201,
    "لغي": 2590,
    "غي ": 2238,
    "الغي": 1251,
    "لغي ": 2591,
    " الغي": 240,
    "الغي ": 1252,
    " قو": 596,
    "قوى": 2329,
    "وى ": 3077,
    " قوى": 597,
    "قوى ": 2330,
    " قوى ": 598,
    " وظ": 765,
    "يفة": 3138,
    " وظي": 768,
    "ظيفة": 2145,
    "يفة ": 3139,
    " وظيف": 769,
    "وظيفة": 3040,
    "ظيفة ": 2146,
    "جدا": 1629,
    " جدا": 399,
    "جدار": 1630,
    "دارا": 1733,
    " جدار": 400,
    "جدارا": 1631,
    "دارات": 1734,
    "لتقد": 2477,
    "التقد": 1169,
    "لتقدي": 2478,
    "وظا": 3033,
    "ظائ": 2133,
    "ائف": 866,
    "ئف ": 853,
    "لوظا": 2706,
    "وظائ": 3034,
    "ظائف": 2134,
    "ائف ": 867,
    "الوظا": 1308,
    "لوظائ": 2707,
    "وظائف": 3035,
    "ظائف ": 2135,
    " وظا": 766,
    " وظائ": 767,
    " تم": 385,
    "تمه": 1576,
    "مهي": 2845,
    "هير": 2957,
    " تمه": 388,
    "تمهي": 1577,
    "مهير": 2846,
    "هير ": 2958,
    " تمهي": 389,
    "تمهير": 1578,
    "مهير ": 2847,
    " تط": 367,
    "تطو": 1540,
    "طوي": 2130,
    "وير": 3084,
    " تطو": 368,
    "تطوي": 1541,
    "طوير": 2131,
    "وير ": 3085,
    " تطوي": 369,
    "تطوير": 1542,
    "طوير ": 2132,
    "لخر": 2503,
    "خري": 1709,
    "ريج": 1883,
    "يجي": 3116,
    "جين": 1658,
    "ين ": 3154,
    "الخر": 1189,
    "لخري": 2504,
    "خريج": 1710,
    "ريجي": 1885,
    "يجين": 3117,
    "جين ": 1659,
    " الخر": 205,
    "الخري": 1190,
    "لخريج": 2505,
    "خريجي": 1712,
    "ريجين": 1886,
    "يجين ": 3118,
    "فرص": 2268,
    "رصة": 1833,
    " فرص": 576,
    "فرصة": 2269,
    "رصة ": 1834,
    " فرصة": 577,
    "فرصة ": 2270,
    "برا": 1392,
    "رام": 1802,
    " برا": 297,
    "برام": 1393,
    "رامج": 1803,
    " برام": 298,
    "برامج": 1394,
    "رامج ": 1804,
    "نا ": 2874,
    " انا": 269,
    "انا ": 1330,
    " انا ": 270,
    " خر": 432,
    "يج ": 3115,
    " خري": 433,
    "ريج ": 1884,
    " خريج": 434,
    "خريج ": 1711,
    " اد": 87,
    "ادو": 971,
    "دور": 1764,
    " ادو": 92,
    "ادور": 972,
    "دور ": 1765,
    " ادور": 93,
    "ادور ": 973,
    " تد": 346,
    "تدر": 1489,
    "دري": 1745,
    " تدر": 347,
    "تدري": 1490,
    "دريب": 1746,
    "ريب ": 1875,
    " تدري": 348,
    "تدريب": 1491,
    "دريب ": 1747,
    "خالفة": 1700,
    " رص": 452,
    "رصد": 1835,
    "صد ": 2070,
    " رصد": 453,
    "رصد ": 1836,
    " رصد ": 454,
    " نظ": 730,
    "نظا": 2906,
    "ظام": 2136,
    " نظا": 731,
    "نظام": 2907,
    "ظام ": 2137,
    " نظام": 732,
    "نظام ": 2908,
    " وز": 752,
    "وزا": 3013,
    "زار": 1901,
    " وزا": 753,
    "وزار": 3014,
    "زارة": 1902,
    " وزار": 754,
    "وزارة": 3015,
    "زارة ": 1903,
    "منش": 2836,
    "نشأ": 2898,
    "شأة": 2012,
    "أة ": 787,
    " منش": 701,
    "منشأ": 2837,
    "نشأة": 2899,
    "شأة ": 2013,
    " منشأ": 702,
    "منشأة": 2838,
    "نشأة ": 2900,
    "وار": 2972,
    "ارد": 980,
    "موار": 2850,
    "وارد": 2973,
    "ارد ": 981,
    "لموار": 2683,
    "موارد": 2851,
    "وارد ": 2974,
    "الب": 1142,
    "لبش": 2437,
    "شري": 2036,
    " الب": 182,
    "البش": 1143,
    "لبشر": 2438,
    "بشري": 1405,
    "شرية": 2037,
    " البش": 183,
    "البشر": 1144,
    "لبشري": 2439,
    "بشرية": 1406,
    "شرية ": 2038,
    "بلد": 1432,
    "لدي": 2509,
    " بلد": 322,
    "بلدي": 1433,
    "لدي ": 2510,
    " بلدي": 323,
    "بلدي ": 1434,
    " بج": 290,
    "بجد": 1387,
    " بجد": 291,
    "بجدد": 1388,
    " بجدد": 292,
    "بجدد ": 1389,
    "الش": 1220,
    "لشه": 2552,
    " الش": 222,
    "الشه": 1223,
    "لشها": 2553,
    " الشه": 224,
    "الشها": 1224,
    "لشهاد": 2554,
    "الص": 1225,
    "لصح": 2555,
    " الص": 225,
    "الصح": 1226,
    "لصحي": 2556,
    " الصح": 226,
    "الصحي": 1227,
    "لصحية": 2557,
    "تمد": 1573,
    "مدي": 2764,
    " تمد": 386,
    "تمدي": 1574,
    "مديد": 2765,
    " تمدي": 387,
    "تمديد": 1575,
    "مديد ": 2766,
    " خل": 435,
    "خلو": 1720,
    "لو ": 2694,
    " خلو": 436,
    "خلو ": 1721,
    " خلو ": 437,
    " سو": 487,
    "سوا": 2002,
    "ابق": 893,
    "بق ": 1426,
    " سوا": 488,
    "سواب": 2003,
    "وابق": 2962,
    "ابق ": 894,
    " سواب": 489,
    "سوابق": 2004,
    "وابق ": 2963,
    "تقر": 1561,
    "قري": 2318,
    "رير": 1891,
    " تقر": 381,
    "تقري": 1562,
    "قرير": 2319,
    "رير ": 1892,
    " تقري": 382,
    "تقرير": 1563,
    "قرير ": 2320,
    "حيف": 1692,
    "صحيف": 2068,
    "حيفة": 1693,
    " صحيف": 515,
    "صحيفة": 2069,
    "حيفة ": 1694,
    " جن": 408,
    "جنا": 1648,
    "نائ": 2875,
    "ائي": 875,
    "ئية": 860,
    " جنا": 409,
    "جنائ": 1649,
    "نائي": 2876,
    "ائية": 876,
    "ئية ": 861,
    " جنائ": 410,
    "جنائي": 1650,
    "نائية": 2877,
    "ائية ": 877,
    "لجن": 2488,
    "الجن": 1177,
    "لجنا": 2489,
    " الجن": 198,
    "الجنا": 1178,
    "لجنائ": 2490,
    "اسر": 1012,
    "سرة": 1973,
    " اسر": 109,
    "اسرة": 1013,
    "سرة ": 1974,
    " اسرة": 110,
    "اسرة ": 1014,
    "لاسر": 2414,
    "الاسر": 1137,
    "لاسرة": 2415,
    "للا": 2631,
    "ابا": 879,
    "باء": 1365,
    " للا": 625,
    "للاب": 2632,
    "لابا": 2395,
    "اباء": 880,
    "باء ": 1366,
    " للاب": 626,
    "للابا": 2633,
    "لاباء": 2396,
    "اباء ": 881,
    "دفت": 1750,
    "فتر": 2253,
    "تر ": 1492,
    " دفت": 445,
    "دفتر": 1751,
    "فتر ": 2254,
    " دفتر": 446,
    "دفتر ": 1752,
    "عائ": 2149,
    "ائل": 868,
    "ئلة": 854,
    "لعائ": 2570,
    "عائل": 2150,
    "ائلة": 869,
    "ئلة ": 855,
    "العائ": 1238,
    "لعائل": 2571,
    "عائلة": 2151,
    "ائلة ": 870,
    " عائ": 534,
    " عائل": 535,
    "صدق": 2076,
    "دق ": 1755,
    "اصدق": 1047,
    "صدق ": 2077,
    " اصدق": 130,
    "اصدق ": 1048,
    " تص": 362,
    "تصد": 1531,
    "صدي": 2078,
    "ديق": 1775,
    " تصد": 363,
    "تصدي": 1532,
    "صديق": 2079,
    "ديق ": 1776,
    " تصدي": 364,
    "تصديق": 1533,
    "صديق ": 2080,
    "لور": 2697,
    "ورق": 3007,
    "رقي": 1848,
    "الور": 1302,
    "لورق": 2700,
    "ورقي": 3008,
    "رقي ": 1849,
    " الور": 264,
    "الورق": 1304,
    "لورقي": 2701,
    "ورقي ": 3009,
    "اجي": 935,
    "جي ": 1655,
    "واجي": 2970,
    "اجي ": 936,
    "زواجي": 1925,
    "واجي ": 2971,
    "لمأ": 2653,
    "مأذ": 2727,
    "أذو": 796,
    "ذون": 1784,
    "ون ": 3069,
    "المأ": 1275,
    "لمأذ": 2654,
    "مأذو": 2728,
    "أذون": 797,
    "ذون ": 1785,
    " المأ": 251,
    "المأذ": 1276,
    "لمأذو": 2655,
    "مأذون": 2729,
    "أذون ": 798,
    "احص": 948,
    "حصر": 1682,
    "صر ": 2081,
    " احص": 82,
    "احصر": 949,
    "حصر ": 1683,
    " احصر": 83,
    "احصر ": 950,
    "لتر": 2462,
    "ترك": 1501,
    "التر": 1159,
    "لترك": 2463,
    "تركة": 1502,
    " التر": 190,
    "الترك": 1160,
    "لتركة": 2464,
    "تركة ": 1503,
    "ورث": 3005,
    "رث ": 1814,
    "لورث": 2698,
    "ورث ": 3006,
    "الورث": 1303,
    "لورث ": 2699,
    " حص": 423,
    " حصر": 424,
    " حصر ": 425,
    " جر": 403,
    "جرد": 1641,
    " جرد": 404,
    "جرد ": 1642,
    " جرد ": 405,
    " تر": 349,
    " ترك": 352,
    " تركة": 353,
    "متو": 2755,
    "توف": 1594,
    "وفى": 3048,
    "فى ": 2292,
    "لمتو": 2662,
    "متوف": 2756,
    "توفى": 1595,
    "وفى ": 3049,
    "المتو": 1281,
    "لمتوف": 2663,
    "متوفى": 2757,
    "توفى ": 1596,
    "ممت": 2823,
    "متل": 2752,
    "تلك": 1570,
    "لكا": 2616,
    "كات": 2339,
    " ممت": 693,
    "ممتل": 2824,
    "متلك": 2753,
    "تلكا": 1571,
    "لكات": 2617,
    "كات ": 2340,
    " ممتل": 694,
    "ممتلك": 2825,
    "متلكا": 2754,
    "تلكات": 1572,
    "لكات ": 2618,
    "سري": 1978,
    "اسري": 1015,
    "سرية": 1980,
    " اسري": 111,
    "اسرية": 1017,
    "سرية ": 1981,
    "ئلي": 856,
    "لية": 2718,
    "ائلي": 871,
    "ئلية": 857,
    "لية ": 2719,
    "عائلي": 2152,
    "ائلية": 872,
    "ئلية ": 858,
    " ات": 62,
    "اتك": 912,
    "تكل": 1567,
    "كلم": 2365,
    "لم ": 2652,
    " اتك": 67,
    "اتكل": 913,
    "تكلم": 1568,
    "كلم ": 2366,
    " اتكل": 68,
    "اتكلم": 914,
    "تكلم ": 1569,
    "مع ": 2800,
    " مع ": 679,
    "مرش": 2770,
    "رشد": 1831,
    "شد ": 2026,
    " مرش": 661,
    "مرشد": 2771,
    "رشد ": 1832,
    " مرشد": 662,
    "مرشد ": 2772,
    "سري ": 1979,
    "اسري ": 1016,
    " حج": 414,
    " حجز": 415,
    " حجز ": 416,
    "أسر": 808,
    " أسر": 22,
    "أسري": 809,
    " أسري": 23,
    "أسرية": 810,
    "بعد ": 1421,
    " بعد ": 317,
    " وص": 762,
    "وصي": 3023,
    "صية": 2089,
    " وصي": 763,
    "وصية": 3024,
    "صية ": 2090,
    " وصية": 764,
    "وصية ": 3025,
    "اثبا": 925,
    " اثبا": 71,
    "اثبات": 926,
    " وث": 749,
    "يقة": 3143,
    " وثي": 750,
    "ثيقة": 1618,
    "يقة ": 3144,
    " وثيق": 751,
    "وثيقة": 2995,
    "ثيقة ": 1619,
    " فا": 565,
    "اتو": 915,
    "تور": 1589,
    "ورة": 3000,
    " فات": 566,
    "فاتو": 2247,
    "اتور": 916,
    "تورة": 1590,
    "ورة ": 3001,
    " فاتو": 567,
    "فاتور": 2248,
    "اتورة": 917,
    "تورة ": 1591,
    "لكه": 2622,
    "كهر": 2369,
    "هرب": 2935,
    "ربا": 1806,
    "الكه": 1272,
    "لكهر": 2623,
    "كهرب": 2370,
    "هربا": 2937,
    "رباء": 1807,
    " الكه": 249,
    "الكهر": 1273,
    "لكهرب": 2624,
    "كهربا": 2371,
    "هرباء": 2938,
    "رباء ": 1808,
    "عرض": 2190,
    "رض ": 1837,
    " عرض": 542,
    "عرض ": 2191,
    " عرض ": 543,
    " وس": 755,
    "وسد": 3016,
    " وسد": 756,
    "وسدا": 3017,
    " وسدا": 757,
    "وسداد": 3018,
    "فوا": 2281,
    "وات": 2964,
    "اتي": 919,
    "تير": 1606,
    " فوا": 584,
    "فوات": 2282,
    "واتي": 2966,
    "اتير": 922,
    "تير ": 1607,
    " فوات": 585,
    "فواتي": 2283,
    "واتير": 2967,
    "اتير ": 923,
    "اشو": 1036,
    "شوف": 2049,
    "وف ": 3044,
    " اشو": 122,
    "اشوف": 1037,
    "شوف ": 2050,
    " اشوف": 123,
    "اشوف ": 1038,
    "ورت": 3002,
    "رتي": 1812,
    "تورت": 1592,
    "ورتي": 3003,
    "رتي ": 1813,
    "اتورت": 918,
    "تورتي": 1593,
    "ورتي ": 3004,
    "ادف": 968,
    " ادف": 90,
    "ادفع": 969,
    " ادفع": 91,
    "ادفع ": 970,
    " با": 287,
    "بال": 1374,
    "لتط": 2468,
    "تطب": 1537,
    "بيق": 1454,
    " بال": 288,
    "بالت": 1375,
    "التط": 1163,
    "لتطب": 2469,
    "تطبي": 1538,
    "طبيق": 2113,
    "بيق ": 1455,
    " بالت": 289,
    "بالتط": 1376,
    "التطب": 1164,
    "لتطبي": 2470,
    "تطبيق": 1539,
    "طبيق ": 2114,
    "تصر": 1534,
    "صري": 2082,
    "ريح": 1887,
    "يح ": 3119,
    " تصر": 365,
    "تصري": 1535,
    "صريح": 2083,
    "ريح ": 1888,
    " تصري": 366,
    "تصريح": 1536,
    "صريح ": 2084,
    " مظ": 674,
    "مظل": 2795,
    "ظلة": 2142,
    " مظل": 675,
    "مظلة": 2798,
    "ظلة ": 2143,
    " مظلة": 677,
    "مظلة ": 2799,
    " سي": 490,
    "سيا": 2008,
    "يار": 3093,
    " سيا": 491,
    "سيار": 2009,
    "يارا": 3094,
    " سيار": 492,
    "سيارا": 2010,
    "يارات": 3095,
    "ظلا": 2139,
    "لات": 2399,
    "مظلا": 2796,
    "ظلات": 2140,
    "لات ": 2400,
    " مظلا": 676,
    "مظلات": 2797,
    "ظلات ": 2141,
    "لسي": 2544,
    "السي": 1218,
    "لسيا": 2545,
    " السي": 221,
    "السيا": 1219,
    "لسيار": 2546,
    "ترخ": 1496,
    "رخي": 1824,
    "خيص": 1724,
    "يص ": 3129,
    " ترخ": 350,
    "ترخي": 1497,
    "رخيص": 1825,
    "خيص ": 1725,
    " ترخي": 351,
    "ترخيص": 1498,
    "رخيص ": 1826,
    "يارة": 3096,
    "سيارة": 2011,
    "يارة ": 3097,
    " دا": 438,
    "داخ": 1726,
    "اخل": 960,
    "خل ": 1719,
    " داخ": 439,
    "داخل": 1727,
    "اخل ": 961,
    " داخل": 440,
    "داخل ": 1728,
    "بيت": 1450,
    "يت ": 3111,
    "البي": 1145,
    "لبيت": 2443,
    "بيت ": 1451,
    " البي": 184,
    "البيت": 1146,
    "لبيت ": 2444,
    "اعت": 1066,
    "عتر": 2172,
    "ترض": 1499,
    " اعت": 142,
    "اعتر": 1067,
    "عترض": 2175,
    "ترض ": 1500,
    " اعتر": 143,
    "اعترض": 1069,
    "عترض ": 2176,
    " مرو": 665,
    "روري": 1864,
    " مرور": 666,
    "مروري": 2781,
    "رورية": 1865,
    "لاع": 2416,
    "ترا": 1493,
    "راض": 1800,
    "اض ": 1049,
    "الاع": 1138,
    "لاعت": 2417,
    "عترا": 2173,
    "تراض": 1494,
    "راض ": 1801,
    " الاع": 180,
    "الاعت": 1139,
    "لاعتر": 2418,
    "اعترا": 1068,
    "عتراض": 2174,
    "تراض ": 1495,
    "ساه": 1942,
    "اهر": 1343,
    "هر ": 2934,
    " ساه": 467,
    "ساهر": 1943,
    "اهر ": 1344,
    " ساهر": 468,
    "ساهر ": 1944,
    "افو": 1101,
    "فوض": 2287,
    "وض ": 3026,
    " افو": 160,
    "افوض": 1102,
    "فوض ": 2288,
    " افوض": 161,
    "افوض ": 1103,
    " تف": 373,
    "تفو": 1552,
    "فوي": 2289,
    "ويض": 3086,
    "يض ": 3130,
    " تفو": 374,
    "تفوي": 1553,
    "فويض": 2290,
    "ويض ": 3087,
    " تفوي": 375,
    "تفويض": 1554,
    "فويض ": 2291,
    "مرك": 2773,
    "ركب": 1850,
    "كبة": 2347,
    " مرك": 663,
    "مركب": 2774,
    "ركبة": 1853,
    "كبة ": 2348,
    " مركب": 664,
    "مركبة": 2776,
    "ركبة ": 1854,
    "كبت": 2349,
    "بتي": 1385,
    "ركبت": 1855,
    "كبتي": 2350,
    "بتي ": 1386,
    "مركبت": 2777,
    "ركبتي": 1856,
    "كبتي ": 2351,
    " قي": 599,
    " قيا": 600,
    " قياد": 601,
    "اسق": 1018,
    "سقط": 1994,
    "قط ": 2321,
    " اسق": 112,
    "اسقط": 1021,
    "سقط ": 1995,
    " اسقط": 114,
    "اسقط ": 1022,
    "سقا": 1991,
    "قاط": 2294,
    "اسقا": 1019,
    "سقاط": 1992,
    "قاط ": 2295,
    " اسقا": 113,
    "اسقاط": 1020,
    "سقاط ": 1993,
    "كبا": 2344,
    "لمرك": 2668,
    "ركبا": 1851,
    "كبات": 2345,
    "المرك": 1285,
    "لمركب": 2669,
    "مركبا": 2775,
    "ركبات": 1852,
    "كبات ": 2346,
    " تش": 359,
    "تشل": 1524,
    "شلي": 2043,
    "ليح": 2720,
    " تشل": 360,
    "تشلي": 1525,
    "شليح": 2044,
    "ليح ": 2721,
    " تشلي": 361,
    "تشليح": 1526,
    "شليح ": 2045,
    " قد": 593,
    " قدي": 594,
    "ديمة": 1781,
    " قديم": 595,
    "قديمة": 2317,
    "ديمة ": 1782,
    "بيع": 1452,
    "يع ": 3131,
    "ابيع": 902,
    "بيع ": 1453,
    " ابيع": 61,
    "ابيع ": 903,
    " مب": 651,
    "مبا": 2743,
    "باي": 1377,
    "ايع": 1356,
    "يعة": 3132,
    "عة ": 2171,
    " مبا": 652,
    "مباي": 2746,
    "بايع": 1378,
    "ايعة": 1357,
    "يعة ": 3133,
    " مباي": 654,
    "مبايع": 2747,
    "بايعة": 1379,
    "ايعة ": 1358,
    " نق": 733,
    "نقل": 2909,
    "قل ": 2324,
    " نقل": 734,
    "نقل ": 2910,
    " نقل ": 735,
    " مل": 689,
    "ملك": 2820,
    "لكي": 2625,
    "كية": 2379,
    " ملك": 690,
    "ملكي": 2821,
    "لكية": 2626,
    "كية ": 2380,
    " ملكي": 691,
    "ملكية": 2822,
    "لكية ": 2627,
    "انق": 1333,
    " انق": 271,
    "انقل": 1334,
    " انقل": 272,
    "انقل ": 1335,
    " بيع": 327,
    " بيع ": 328,
    "وشر": 3020,
    "شرا": 2028,
    "راء": 1789,
    " وشر": 760,
    "وشرا": 3021,
    "شراء": 2029,
    "راء ": 1790,
    " وشرا": 761,
    "وشراء": 3022,
    "شراء ": 2030,
    "جري": 1643,
    "ريم": 1898,
    " جري": 406,
    "جريم": 1644,
    "ريمة": 1899,
    " جريم": 407,
    "جريمة": 1645,
    "ريمة ": 1900,
    "معل": 2809,
    "علو": 2205,
    "لوم": 2713,
    "وما": 3062,
    "مات": 2736,
    "تية": 1604,
    " معل": 684,
    "معلو": 2810,
    "علوم": 2206,
    "لوما": 2714,
    "ومات": 3063,
    "ماتي": 2737,
    "اتية": 920,
    "تية ": 1605,
    " معلو": 685,
    "معلوم": 2811,
    "علوما": 2207,
    "لومات": 2715,
    "وماتي": 3064,
    "ماتية": 2738,
    "اتية ": 921,
    "اغا": 1085,
    "غات": 2235,
    "لاغا": 2421,
    "اغات": 1086,
    "غات ": 2236,
    "بلاغا": 1431,
    "لاغات": 2422,
    "اغات ": 1087,
    "لجر": 2485,
    "جرا": 1638,
    "رائ": 1791,
    "ائم": 873,
    "ئم ": 859,
    "الجر": 1175,
    "لجرا": 2486,
    "جرائ": 1639,
    "رائم": 1792,
    "ائم ": 874,
    " الجر": 197,
    "الجرا": 1176,
    "لجرائ": 2487,
    "جرائم": 1640,
    "رائم ": 1793,
    "لمع": 2675,
    "المع": 1289,
    "لمعل": 2676,
    " المع": 257,
    "المعل": 1290,
    "لمعلو": 2677,
    "ابت": 884,
    "بتز": 1382,
    "تزا": 1509,
    "زاز": 1904,
    " ابت": 51,
    "ابتز": 885,
    "بتزا": 1383,
    "تزاز": 1510,
    "زاز ": 1905,
    " ابتز": 52,
    "ابتزا": 886,
    "بتزاز": 1384,
    "تزاز ": 1511,
    "وني ": 3074,
    "روني ": 1871,
    "تيا": 1601,
    "يال": 3098,
    "احتي": 943,
    "حتيا": 1668,
    "تيال": 1602,
    "يال ": 3099,
    " احتي": 79,
    "احتيا": 944,
    "حتيال": 1669,
    "تيال ": 1603,
    " هك": 736,
