{
  "text": {
    "السلام": 30,
    "عليكم": 57,
    "مرحبا": 64,
    "أهلا": 12,
    "هلا": 72,
    "صباح": 53,
    "الخير": 26,
    "مساء": 65,
    "أبغى": 0,
    "أجدد": 2,
    "الهوية": 37,
    "الوطنية": 39,
    "كيف": 61,
    "أريد": 4,
    "تجديد": 41,
    "بطاقة": 40,
    "خدمة": 47,
    "الأحوال": 19,
    "منتهية": 70,
    "أبي": 1,
    "رخصة": 48,
    "القيادة": 33,
    "الرخصة": 27,
    "المرور": 35,
    "لتجديد": 62,
    "عندي": 58,
    "أمدد": 11,
    "إصدار": 15,
    "جواز": 45,
    "سفر": 52,
    "سعودي": 51,
    "أطلع": 7,
    "جديد": 44,
    "السفر": 29,
    "السعودي": 28,
    "استخراج": 17,
    "أستخرج": 5,
    "إدارة": 14,
    "العنوان": 31,
    "الوطني": 38,
    "أعدل": 8,
    "إثبات": 13,
    "تعديل": 43,
    "عنوان": 59,
    "أغير": 10,
    "الجواز": 23,
    "جوازي": 46,
    "منتهي": 69,
    "صلاحية": 54,
    "التسجيل": 20,
    "في": 60,
    "الجامعات": 21,
    "أسجل": 6,
    "الجامعي": 22,
    "معرفة": 67,
    "القبول": 32,
    "أعرف": 9,
    "الحكومية": 24,
    "المتاحة": 34,
    "ساعدني": 50,
    "مساعدة": 66,
    "احتاج": 16,
    "ممكن": 68,
    "تساعدني": 42,
    "أحد": 3,
    "يساعدني": 74,
    "ما": 63,
    "عرفت": 56,
    "الخدمة": 25,
    "مو": 71,
    "عارف": 55,
    "وش": 73,
    "المناسبة": 36,
    "استفسار": 18,
    "سؤال": 49
  },
  "intent": {
    "greet": 1,
    "renew_national_id": 6,
    "renew_driving_license": 5,
    "issue_saudi_passport": 2,
    "manage_national_address": 3,
    "renew_saudi_passport": 7,
    "university_registration": 8,
    "ask_for_help": 0,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}