{
  "text": {
    "السلام": 127,
    "عليكم": 304,
    "مرحبا": 348,
    "أهلا": 19,
    "هلا": 386,
    "صباح": 276,
    "الخير": 117,
    "مساء": 356,
    "أبغى": 6,
    "أجدد": 8,
    "الهوية": 169,
    "الوطنية": 174,
    "كيف": 326,
    "أريد": 10,
    "تجديد": 210,
    "بطاقة": 196,
    "خدمة": 246,
    "الأحوال": 87,
    "منتهية": 370,
    "أبي": 7,
    "رخصة": 253,
    "القيادة": 149,
    "الرخصة": 119,
    "المرور": 160,
    "لتجديد": 328,
    "عندي": 307,
    "أمدد": 18,
    "إصدار": 22,
    "جواز": 238,
    "سفر": 266,
    "سعودي": 265,
    "أطلع": 14,
    "جديد": 233,
    "السفر": 126,
    "السعودي": 125,
    "استخراج": 47,
    "أستخرج": 11,
    "ابغى": 26,
    "اجدد": 36,
    "الجواز": 112,
    "إدارة": 21,
    "العنوان": 143,
    "الوطني": 173,
    "أعدل": 15,
    "إثبات": 20,
    "تعديل": 221,
    "عنوان": 308,
    "أغير": 17,
    "جوازي": 239,
    "منتهي": 369,
    "صلاحية": 285,
    "التسجيل": 103,
    "في": 319,
    "الجامعات": 108,
    "أسجل": 12,
    "الجامعي": 109,
    "معرفة": 362,
    "القبول": 148,
    "أعرف": 16,
    "الحكومية": 113,
    "المتاحة": 156,
    "ساعدني": 260,
    "مساعدة": 357,
    "احتاج": 37,
    "ممكن": 367,
    "تساعدني": 215,
    "أحد": 9,
    "يساعدني": 400,
    "ما": 341,
    "عرفت": 299,
    "الخدمة": 115,
    "مو": 374,
    "عارف": 296,
    "وش": 393,
    "المناسبة": 164,
    "استفسار": 51,
    "سؤال": 259,
    "بطلق": 197,
    "اوثق": 183,
    "طلاق": 291,
    "توثيق": 230,
    "اطلق": 72,
    "ابي": 28,
    "اثبت": 35,
    "الطلاق": 137,
    "طلاقي": 292,
    "صك": 284,
    "وابغى": 389,
    "اوثقه": 184,
    "ناجز": 380,
    "اسجل": 52,
    "ضريبة": 286,
    "القيمة": 150,
    "المضافة": 162,
    "تسجيل": 216,
    "للأفراد": 331,
    "الضريبة": 134,
    "كفرد": 325,
    "شهادة": 275,
    "vat": 4,
    "اصدر": 66,
    "وكالة": 399,
    "اصدار": 65,
    "اوكل": 185,
    "شخص": 271,
    "اسوي": 60,
    "بصدر": 195,
    "الكترونية": 152,
    "توكيل": 231,
    "من": 368,
    "اشطب": 62,
    "سجل": 262,
    "تجاري": 209,
    "شطب": 274,
    "لمؤسسة": 339,
    "فردية": 313,
    "الغاء": 144,
    "السجل": 123,
    "التجاري": 101,
    "اقفل": 85,
    "المؤسسة": 155,
    "بشطب": 194,
    "حذف": 241,
    "مؤسسة": 340,
    "انهاء": 180,
    "اعدل": 75,
    "بعدل": 199,
    "بيانات": 203,
    "تحديث": 211,
    "اغير": 78,
    "نشاط": 382,
    "اكد": 86,
    "التأكيد": 97,
    "السنوي": 128,
    "لبيانات": 327,
    "تأكيد": 205,
    "الرئيسي": 118,
    "للشركة": 335,
    "سنوي": 267,
    "للسجل": 334,
    "شركة": 273,
    "اقامة": 83,
    "الاقامة": 94,
    "هوية": 387,
    "مقيم": 364,
    "اطلع": 71,
    "للعامل": 336,
    "جديدة": 234,
    "ابشر": 25,
    "اعمال": 76,
    "العامل": 139,
    "اسدد": 53,
    "المخالفات": 158,
    "سداد": 263,
    "دفع": 252,
    "مخالفات": 346,
    "ايفاء": 187,
    "حكومية": 245,
    "اسددها": 54,
    "علي": 303,
    "مولود": 378,
    "المواليد": 167,
    "اضافة": 68,
    "المولود": 168,
    "ميلاد": 379,
    "للمولود": 337,
    "وفاة": 398,
    "اطبع": 69,
    "اطلب": 70,
    "التقاعد": 105,
    "طلب": 293,
    "تقديم": 224,
    "معاش": 361,
    "اقدم": 84,
    "على": 302,
    "ارفع": 45,
    "تقاعد": 223,
    "التأمينات": 98,
    "حساب": 242,
    "المواطن": 166,
    "دعم": 250,
    "برنامج": 192,
    "افتح": 79,
    "مواطن": 375,
    "احجز": 39,
    "فحص": 311,
    "قبل": 320,
    "الزواج": 122,
    "الفحص": 146,
    "الطبي": 135,
    "موعد": 377,
    "زواج": 257,
    "لفحص": 329,
    "صحتي": 279,
    "بدل": 190,
    "تالف": 206,
    "للهوية": 338,
    "هويتي": 388,
    "تالفة": 207,
    "اعيد": 77,
    "التالفة": 99,
    "الاحوال": 89,
    "استشارة": 49,
    "طبية": 290,
    "فورية": 318,
    "استشر": 50,
    "طبيب": 289,
    "صحية": 281,
    "استشارات": 48,
    "الاستشارات": 91,
    "الطبية": 136,
    "الفورية": 147,
    "ابلغ": 27,
    "عن": 306,
    "اصابة": 64,
    "عمل": 305,
    "بلاغ": 200,
    "الابلاغ": 88,
    "اخطار": 41,
    "مهنية": 373,
    "موظف": 376,
    "انهي": 181,
    "العقد": 140,
    "الوظيفي": 176,
    "العلاقة": 141,
    "التعاقدية": 104,
    "فسخ": 316,
    "عقد": 300,
    "العمل": 142,
    "عقدي": 301,
    "الغي": 145,
    "قوى": 322,
    "وظيفة": 397,
    "جدارات": 232,
    "التقديم": 106,
    "الوظائف": 175,
    "وظائف": 396,
    "تمهير": 228,
    "تطوير": 220,
    "الخريجين": 116,
    "فرصة": 314,
    "برامج": 191,
    "انا": 178,
    "خريج": 247,
    "ادور": 44,
    "تدريب": 212,
    "مخالفة": 347,
    "رصد": 254,
    "نظام": 383,
    "وزارة": 391,
    "منشأة": 371,
    "الموارد": 165,
    "البشرية": 95,
    "بلدي": 202,
    "بجدد": 189,
    "الشهادة": 132,
    "الصحية": 133,
    "تمديد": 227,
    "خلو": 248,
    "سوابق": 268,
    "تقرير": 225,
    "صحيفة": 282,
    "جنائية": 237,
    "الجنائية": 111,
    "اسرة": 55,
    "الاسرة": 92,
    "للاباء": 332,
    "دفتر": 251,
    "العائلة": 138,
    "عائلة": 294,
    "اصدق": 67,
    "تصديق": 218,
    "الورقي": 172,
    "زواجي": 258,
    "المأذون": 154,
    "احصر": 40,
    "التركة": 102,
    "الورث": 171,
    "حصر": 243,
    "جرد": 235,
    "تركة": 214,
    "المتوفى": 157,
    "ممتلكات": 366,
    "اسرية": 57,
    "عائلية": 295,
    "اتكلم": 33,
    "مع": 360,
    "مرشد": 349,
    "اسري": 56,
    "حجز": 240,
    "أسرية": 13,
    "بعد": 198,
    "وصية": 395,
    "اثبات": 34,
    "وثيقة": 390,
    "فاتورة": 309,
    "الكهرباء": 153,
    "عرض": 298,
    "وسداد": 392,
    "فواتير": 317,
    "اشوف": 63,
    "فاتورتي": 310,
    "ادفع": 43,
    "بالتطبيق": 188,
    "تصريح": 219,
    "مظلة": 359,
    "سيارات": 269,
    "مظلات": 358,
    "السيارات": 129,
    "ترخيص": 213,
    "سيارة": 270,
    "داخل": 249,
    "البيت": 96,
    "اعترض": 74,
    "مرورية": 354,
    "الاعتراض": 93,
    "المرورية": 161,
    "اعتراض": 73,
    "ساهر": 261,
    "مرور": 353,
    "افوض": 82,
    "تفويض": 222,
    "مركبة": 351,
    "مركبتي": 352,
    "قيادة": 323,
    "اسقط": 59,
    "اسقاط": 58,
    "المركبات": 159,
    "تشليح": 217,
    "السيارة": 130,
    "قديمة": 321,
    "ابيع": 29,
    "مبايعة": 345,
    "مركبات": 350,
    "نقل": 384,
    "ملكية": 365,
    "انقل": 179,
    "بيع": 204,
    "وشراء": 394,
    "جريمة": 236,
    "معلوماتية": 363,
    "بلاغات": 201,
    "الجرائم": 110,
    "المعلوماتية": 163,
    "ابتزاز": 24,
    "الكتروني": 151,
    "احتيال": 38,
    "هكر": 385,
    "تقنية": 226,
    "افسخ": 80,
    "الوكالة": 177,
    "التوكيل": 107,
    "فساد": 315,
    "مالي": 343,
    "او": 182,
    "اداري": 42,
    "نزاهة": 381,
    "حكومي": 244,
    "ضريبية": 288,
    "تهرب": 229,
    "ضريبي": 287,
    "الهيئة": 170,
    "الزكوية": 121,
    "فرجت": 312,
    "التبرع": 100,
    "اتبرع": 30,
    "لفرجت": 330,
    "افك": 81,
    "كربة": 324,
    "ازعاج": 46,
    "الازعاج": 90,
    "اتصال": 31,
    "اتصالات": 32,
    "مزعجة": 355,
    "اشتري": 61,
    "زمزم": 255,
    "شراء": 272,
    "عبوات": 297,
    "ماء": 342,
    "اونلاين": 186,
    "الروضة": 120,
    "الشريفة": 131,
    "للروضة": 333,
    "بسرعة": 193,
    "السريع": 124,
    "تبرع": 208,
    "سريع": 264,
    "الحين": 114,
    "مباشرة": 344,
    "منصة": 372,
    "صحة": 278,
    "صح": 277,
    "صص": 283,
    "صحصح": 280,
    "__number__": 0,
    "hhh": 2,
    "ggg": 1,
    "ااا": 23,
    "what": 5,
    "how": 3,
    "زنوبة": 256
  },
  "intent": {
    "greet": 13,
    "renew_national_id": 38,
    "renew_driving_license": 36,
    "issue_saudi_passport": 25,
    "manage_national_address": 26,
    "renew_saudi_passport": 40,
    "university_registration": 51,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 35,
    "issue_power_of_attorney": 22,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 52,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 24,
    "renew_residency_permit": 39,
    "pay_government_violations": 30,
    "register_newborn": 34,
    "issue_death_certificate": 19,
    "request_retirement_pension": 48,
    "register_citizen_account": 33,
    "premarital_medical_exam": 31,
    "issue_damaged_id_replacement": 18,
    "instant_medical_consultation": 14,
    "report_work_injury": 46,
    "terminate_employment_contract": 50,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 43,
    "issue_health_certificate": 21,
    "renew_health_certificate": 37,
    "issue_criminal_record_certificate": 17,
    "issue_family_register_fathers": 20,
    "attest_marriage_contract": 4,
    "inventory_estate": 15,
    "request_family_consultation": 47,
    "document_will": 10,
    "view_pay_electricity_bills": 54,
    "issue_car_shade_permit": 16,
    "object_traffic_violations": 29,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 53,
    "report_cybercrime": 41,
    "revoke_power_of_attorney": 49,
    "report_financial_admin_corruption": 42,
    "report_vat_violations": 45,
    "contribute_farajat": 8,
    "report_nuisance": 44,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 23,
    "quick_donation": 32,
    "new_testing": 27,
    "gg_gg": 12,
    "what_how": 55,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}