{
  "text": {
    " ال": 169,
    "الس": 1180,
    "لسل": 2476,
    "سلا": 1938,
    "لام": 2368,
    "ام ": 1288,
    " الس": 211,
    "السل": 1189,
    "لسلا": 2477,
    "سلام": 1939,
    "لام ": 2369,
    " السل": 216,
    "السلا": 1190,
    "لسلام": 2478,
    "سلام ": 1940,
    " عل": 532,
    "علي": 2146,
    "ليك": 2657,
    "يكم": 3072,
    "كم ": 2306,
    " علي": 535,
    "عليك": 2148,
    "ليكم": 2658,
    "يكم ": 3073,
    " عليك": 537,
    "عليكم": 2149,
    "ليكم ": 2659,
    " مر": 643,
    "مرح": 2700,
    "رحب": 1764,
    "حبا": 1612,
    "با ": 1337,
    " مرح": 644,
    "مرحب": 2701,
    "رحبا": 1765,
    "حبا ": 1613,
    " مرحب": 645,
    "مرحبا": 2702,
    "رحبا ": 1766,
    " أه": 38,
    "أهل": 817,
    "هلا": 2871,
    "لا ": 2332,
    " أهل": 39,
    "أهلا": 818,
    "هلا ": 2872,
    " أهلا": 40,
    "أهلا ": 819,
    " هل": 721,
    " هلا": 722,
    " هلا ": 723,
    " صب": 487,
    "صبا": 1996,
    "باح": 1342,
    "اح ": 916,
    " صبا": 488,
    "صباح": 1997,
    "باح ": 1343,
    " صباح": 489,
    "صباح ": 1998,
    "الخ": 1161,
    "لخي": 2444,
    "خير": 1674,
    "ير ": 3050,
    " الخ": 200,
    "الخي": 1166,
    "لخير": 2445,
    "خير ": 1675,
    " الخي": 203,
    "الخير": 1167,
    "لخير ": 2446,
    " مس": 652,
    "مسا": 2717,
    "ساء": 1872,
    "اء ": 847,
    " مسا": 653,
    "مساء": 2718,
    "ساء ": 1873,
    " مساء": 654,
    "مساء ": 2719,
    " أب": 3,
    "أبغ": 764,
    "بغى": 1381,
    "غى ": 2173,
    " أبغ": 4,
    "أبغى": 765,
    "بغى ": 1382,
    " أبغى": 5,
    "أبغى ": 766,
    " أج": 8,
    "أجد": 770,
    "جدد": 1584,
    "دد ": 1692,
    " أجد": 9,
    "أجدد": 771,
    "جدد ": 1585,
    " أجدد": 10,
    "أجدد ": 772,
    "اله": 1269,
    "لهو": 2623,
    "هوي": 2876,
    "وية": 3007,
    "ية ": 3038,
    " اله": 256,
    "الهو": 1270,
    "لهوي": 2624,
    "هوية": 2877,
    "وية ": 3008,
    " الهو": 257,
    "الهوي": 1271,
    "لهوية": 2625,
    "هوية ": 2878,
    "الو": 1274,
    "لوط": 2635,
    "وطن": 2957,
    "طني": 2062,
    "نية": 2855,
    " الو": 259,
    "الوط": 1277,
    "لوطن": 2636,
    "وطني": 2958,
    "طنية": 2064,
    "نية ": 2856,
    " الوط": 261,
    "الوطن": 1278,
    "لوطني": 2637,
    "وطنية": 2960,
    "طنية ": 2065,
    " كي": 593,
    "كيف": 2322,
    "يف ": 3061,
    " كيف": 594,
    "كيف ": 2323,
    " كيف ": 595,
    " أر": 14,
    "أري": 781,
    "ريد": 1834,
    "يد ": 3047,
    " أري": 15,
    "أريد": 782,
    "ريد ": 1835,
    " أريد": 16,
    "أريد ": 783,
    " تج": 321,
    "تجد": 1434,
    "جدي": 1586,
    "ديد": 1721,
    " تجد": 324,
    "تجدي": 1435,
    "جديد": 1587,
    "ديد ": 1722,
    " تجدي": 325,
    "تجديد": 1436,
    "جديد ": 1588,
    " بط": 296,
    "بطا": 1375,
    "طاق": 2039,
    "اقة": 1082,
    "قة ": 2243,
    " بطا": 297,
    "بطاق": 1376,
    "طاقة": 2040,
    "اقة ": 1083,
    " بطاق": 298,
    "بطاقة": 1377,
    "طاقة ": 2041,
    " خد": 412,
    "خدم": 1654,
    "دمة": 1710,
    "مة ": 2681,
    " خدم": 413,
    "خدمة": 1655,
    "دمة ": 1711,
    " خدمة": 414,
    "خدمة ": 1656,
    "الأ": 1100,
    "لأح": 2326,
    "أحو": 775,
    "حوا": 1639,
    "وال": 2912,
    "ال ": 1099,
    " الأ": 170,
    "الأح": 1101,
    "لأحو": 2327,
    "أحوا": 776,
    "حوال": 1640,
    "وال ": 2913,
    " الأح": 171,
    "الأحو": 1102,
    "لأحوا": 2328,
    "أحوال": 777,
    "حوال ": 1641,
    " من": 679,
    "منت": 2763,
    "نته": 2819,
    "تهي": 1535,
    "هية": 2885,
    " منت": 681,
    "منته": 2764,
    "نتهي": 2820,
    "تهية": 1537,
    "هية ": 2886,
    " منته": 682,
    "منتهي": 2765,
    "نتهية": 2822,
    "تهية ": 1538,
    "أبي": 767,
    "بي ": 1399,
    " أبي": 6,
    "أبي ": 768,
    " أبي ": 7,
    " رخ": 429,
    "رخص": 1767,
    "خصة": 1666,
    "صة ": 1999,
    " رخص": 430,
    "رخصة": 1768,
    "خصة ": 1667,
    " رخصة": 431,
    "رخصة ": 1769,
    "الق": 1236,
    "لقي": 2544,
    "قيا": 2268,
    "ياد": 3018,
    "ادة": 945,
    "دة ": 1691,
    " الق": 240,
    "القي": 1239,
    "لقيا": 2545,
    "قياد": 2269,
    "يادة": 3019,
    "ادة ": 946,
    " القي": 242,
    "القيا": 1240,
    "لقياد": 2546,
    "قيادة": 2270,
    "يادة ": 3020,
    "الر": 1168,
    "لرخ": 2452,
    " الر": 204,
    "الرخ": 1171,
    "لرخص": 2453,
    " الرخ": 206,
    "الرخص": 1172,
    "لرخصة": 2454,
    "الم": 1247,
    "لمر": 2600,
    "مرو": 2711,
    "رور": 1808,
    "ور ": 2929,
    " الم": 246,
    "المر": 1257,
    "لمرو": 2603,
    "مرور": 2712,
    "رور ": 1809,
    " المر": 251,
    "المرو": 1259,
    "لمرور": 2604,
    "مرور ": 2713,
    " لت": 599,
    "لتج": 2394,
    " لتج": 600,
    "لتجد": 2397,
    " لتجد": 601,
    "لتجدي": 2398,
    " عن": 541,
    "عند": 2157,
    "ندي": 2823,
    "دي ": 1716,
    " عند": 543,
    "عندي": 2158,
    "ندي ": 2824,
    " عندي": 544,
    "عندي ": 2159,
    " أم": 35,
    "أمد": 811,
    "مدد": 2695,
    " أمد": 36,
    "أمدد": 812,
    "مدد ": 2696,
    " أمدد": 37,
    "أمدد ": 813,
    " إص": 47,
    "إصد": 831,
    "صدا": 2009,
    "دار": 1683,
    "ار ": 950,
    " إصد": 48,
    "إصدا": 832,
    "صدار": 2010,
    "دار ": 1684,
    " إصدا": 49,
    "إصدار": 833,
    "صدار ": 2011,
    " جو": 394,
    "جوا": 1603,
    "واز": 2905,
    "از ": 964,
    " جوا": 395,
    "جواز": 1604,
    "واز ": 2906,
    " جواز": 396,
    "جواز ": 1605,
    " سف": 461,
    "سفر": 1931,
    "فر ": 2193,
    " سفر": 462,
    "سفر ": 1932,
    " سفر ": 463,
    " سع": 458,
    "سعو": 1928,
    "عود": 2163,
    "ودي": 2927,
    " سعو": 459,
    "سعود": 1929,
    "عودي": 2164,
    "ودي ": 2928,
    " سعود": 460,
    "سعودي": 1930,
    "عودي ": 2165,
    " أط": 24,
    "أطل": 793,
    "طلع": 2059,
    "لع ": 2505,
    " أطل": 25,
    "أطلع": 794,
    "طلع ": 2060,
    " أطلع": 26,
    "أطلع ": 795,
    " جد": 381,
    " جدي": 384,
    " جديد": 385,
    "لسف": 2473,
    "السف": 1187,
    "لسفر": 2474,
    " السف": 215,
    "السفر": 1188,
    "لسفر ": 2475,
    "لسع": 2470,
    "السع": 1185,
    "لسعو": 2471,
    " السع": 214,
    "السعو": 1186,
    "لسعود": 2472,
    " اس": 96,
    "است": 973,
    "ستخ": 1890,
    "تخر": 1441,
    "خرا": 1657,
    "راج": 1746,
    "اج ": 908,
    " است": 97,
    "استخ": 974,
    "ستخر": 1891,
    "تخرا": 1442,
    "خراج": 1658,
    "راج ": 1747,
    " استخ": 98,
    "استخر": 975,
    "ستخرا": 1892,
    "تخراج": 1443,
    "خراج ": 1659,
    " أس": 17,
    "أست": 784,
    "خرج": 1660,
    "رج ": 1761,
    " أست": 18,
    "أستخ": 785,
    "تخرج": 1444,
    "خرج ": 1661,
    " أستخ": 19,
    "أستخر": 786,
    "ستخرج": 1893,
    "تخرج ": 1445,
    " إد": 44,
    "إدا": 828,
    "ارة": 954,
    "رة ": 1758,
    " إدا": 45,
    "إدار": 829,
    "دارة": 1687,
    "ارة ": 955,
    " إدار": 46,
    "إدارة": 830,
    "دارة ": 1688,
    "الع": 1211,
    "لعن": 2520,
    "عنو": 2160,
    "نوا": 2849,
    "وان": 2916,
    "ان ": 1302,
    " الع": 229,
    "العن": 1221,
    "لعنو": 2521,
    "عنوا": 2161,
    "نوان": 2850,
    "وان ": 2917,
    " العن": 234,
    "العنو": 1222,
    "لعنوا": 2522,
    "عنوان": 2162,
    "نوان ": 2851,
    "ني ": 2854,
    "طني ": 2063,
    "وطني ": 2959,
    " أع": 27,
    "أعد": 796,
    "عدل": 2118,
    "دل ": 1708,
    " أعد": 28,
    "أعدل": 797,
    "عدل ": 2119,
    " أعدل": 29,
    "أعدل ": 798,
    " إث": 41,
    "إثب": 825,
    "ثبا": 1561,
    "بات": 1340,
    "ات ": 887,
    " إثب": 42,
    "إثبا": 826,
    "ثبات": 1562,
    "بات ": 1341,
    " إثبا": 43,
    "إثبات": 827,
    "ثبات ": 1563,
    " تع": 353,
    "تعد": 1499,
    "عدي": 2123,
    "ديل": 1727,
    "يل ": 3074,
    " تعد": 354,
    "تعدي": 1500,
    "عديل": 2124,
    "ديل ": 1728,
    " تعدي": 355,
    "تعديل": 1501,
    "عديل ": 2125,
    " عنو": 545,
    " عنوا": 546,
    " أغ": 32,
    "أغي": 802,
    "غير": 2175,
    " أغي": 33,
    "أغير": 803,
    "غير ": 2176,
    " أغير": 34,
    "أغير ": 804,
    "الج": 1146,
    "لجو": 2428,
    " الج": 192,
    "الجو": 1153,
    "لجوا": 2429,
    " الجو": 196,
    "الجوا": 1154,
    "لجواز": 2430,
    "ازي": 968,
    "زي ": 1868,
    "وازي": 2907,
    "ازي ": 969,
    "جوازي": 1606,
    "وازي ": 2908,
    "هي ": 2881,
    "تهي ": 1536,
    "نتهي ": 2821,
    " صل": 498,
    "صلا": 2024,
    "لاح": 2340,
    "احي": 933,
    "حية": 1643,
    " صلا": 499,
    "صلاح": 2025,
    "لاحي": 2343,
    "احية": 934,
    "حية ": 1644,
    " صلاح": 500,
    "صلاحي": 2026,
    "لاحية": 2344,
    "احية ": 935,
    "الت": 1123,
    "لتس": 2402,
    "تسج": 1472,
    "سجي": 1904,
    "جيل": 1608,
    " الت": 182,
    "التس": 1135,
    "لتسج": 2403,
    "تسجي": 1473,
    "سجيل": 1905,
    "جيل ": 1609,
    " التس": 188,
    "التسج": 1136,
    "لتسجي": 2404,
    "تسجيل": 1474,
    "سجيل ": 1906,
    " في": 570,
    "في ": 2229,
    " في ": 571,
    "لجا": 2419,
    "جام": 1576,
    "امع": 1293,
    "معا": 2731,
    "عات": 2089,
    "الجا": 1147,
    "لجام": 2420,
    "جامع": 1577,
    "امعا": 1294,
    "معات": 2732,
    "عات ": 2090,
    " الجا": 193,
    "الجام": 1148,
    "لجامع": 2421,
    "جامعا": 1578,
    "امعات": 1295,
    "معات ": 2733,
    "أسج": 787,
    "سجل": 1902,
    "جل ": 1599,
    " أسج": 20,
    "أسجل": 788,
    "سجل ": 1903,
    " أسجل": 21,
    "أسجل ": 789,
    "معي": 2742,
    "عي ": 2166,
    "امعي": 1296,
    "معي ": 2743,
    "جامعي": 1579,
    "امعي ": 1297,
    " مع": 660,
    "معر": 2736,
    "عرف": 2128,
    "رفة": 1788,
    "فة ": 2185,
    " معر": 664,
    "معرف": 2737,
    "عرفة": 2130,
    "رفة ": 1789,
    " معرف": 665,
    "معرفة": 2738,
    "عرفة ": 2131,
    "لقب": 2541,
    "قبو": 2240,
    "بول": 1397,
    "ول ": 2986,
    "القب": 1237,
    "لقبو": 2542,
    "قبول": 2241,
    "بول ": 1398,
    " القب": 241,
    "القبو": 1238,
    "لقبول": 2543,
    "قبول ": 2242,
    "أعر": 799,
    "رف ": 1787,
    " أعر": 30,
    "أعرف": 800,
    "عرف ": 2129,
    " أعرف": 31,
    "أعرف ": 801,
    "الح": 1155,
    "لحك": 2431,
    "حكو": 1636,
    "كوم": 2311,
    "ومي": 2993,
    "مية": 2796,
    " الح": 197,
    "الحك": 1156,
    "لحكو": 2432,
    "حكوم": 1637,
    "كومي": 2312,
    "ومية": 2995,
    "مية ": 2797,
    " الحك": 198,
    "الحكو": 1157,
    "لحكوم": 2433,
    "حكومي": 1638,
    "كومية": 2314,
    "ومية ": 2996,
    "لمت": 2592,
    "متا": 2682,
    "تاح": 1421,
    "احة": 917,
    "حة ": 1614,
    "المت": 1252,
    "لمتا": 2593,
    "متاح": 2683,
    "تاحة": 1422,
    "احة ": 918,
    " المت": 249,
    "المتا": 1253,
    "لمتاح": 2594,
    "متاحة": 2684,
    "تاحة ": 1423,
    " سا": 444,
    "ساع": 1880,
    "اعد": 1044,
    "عدن": 2120,
    "دني": 1712,
    " ساع": 445,
    "ساعد": 1881,
    "اعدن": 1050,
    "عدني": 2121,
    "دني ": 1713,
    " ساعد": 446,
    "ساعدن": 1883,
    "اعدني": 1051,
    "عدني ": 2122,
    "عدة": 2116,
    "مساع": 2720,
    "اعدة": 1046,
    "عدة ": 2117,
    " مساع": 655,
    "مساعد": 2721,
    "ساعدة": 1882,
    "اعدة ": 1047,
    " اح": 74,
    "احت": 919,
    "حتا": 1615,
    "تاج": 1419,
    " احت": 75,
    "احتا": 920,
    "حتاج": 1616,
    "تاج ": 1420,
    " احتا": 76,
    "احتاج": 921,
    "حتاج ": 1617,
    " مم": 674,
    "ممك": 2756,
    "مكن": 2747,
    "كن ": 2307,
    " ممك": 677,
    "ممكن": 2757,
    "مكن ": 2748,
    " ممكن": 678,
    "ممكن ": 2758,
    " تس": 337,
    "تسا": 1469,
    " تسا": 338,
    "تساع": 1470,
    " تساع": 339,
    "تساعد": 1471,
    " أح": 11,
    "أحد": 773,
    "حد ": 1624,
    " أحد": 12,
    "أحد ": 774,
    " أحد ": 13,
    " يس": 758,
    "يسا": 3051,
    " يسا": 759,
    "يساع": 3052,
    " يساع": 760,
    "يساعد": 3053,
    " ما": 630,
    "ما ": 2666,
    " ما ": 631,
    " عر": 523,
    "رفت": 1790,
    "فت ": 2186,
    " عرف": 526,
    "عرفت": 2132,
    "رفت ": 1791,
    " عرفت": 527,
    "عرفت ": 2133,
    "لخد": 2438,
    "الخد": 1162,
    "لخدم": 2439,
    " الخد": 201,
    "الخدم": 1163,
    "لخدمة": 2440,
    " مو": 690,
    "مو ": 2778,
    " مو ": 691,
    " عا": 513,
    "عار": 2093,
    "ارف": 958,
    " عار": 516,
    "عارف": 2094,
    "ارف ": 959,
    " عارف": 517,
    "عارف ": 2095,
    " وش": 740,
    "وش ": 2947,
    " وش ": 741,
    "لمن": 2611,
    "منا": 2760,
    "ناس": 2813,
    "اسب": 970,
    "سبة": 1887,
    "بة ": 1353,
    "المن": 1264,
    "لمنا": 2612,
    "مناس": 2761,
    "ناسب": 2814,
    "اسبة": 971,
    "سبة ": 1888,
    " المن": 254,
    "المنا": 1265,
    "لمناس": 2613,
    "مناسب": 2762,
    "ناسبة": 2815,
    "اسبة ": 972,
    "ستف": 1899,
    "تفس": 1502,
    "فسا": 2207,
    "سار": 1878,
    "استف": 979,
    "ستفس": 1900,
    "تفسا": 1503,
    "فسار": 2210,
    "سار ": 1879,
    " استف": 100,
    "استفس": 980,
    "ستفسا": 1901,
    "تفسار": 1504,
    "فسار ": 2211,
    " سؤ": 441,
    "سؤا": 1869,
    "ؤال": 820,
    " سؤا": 442,
    "سؤال": 1870,
    "ؤال ": 821,
    " سؤال": 443,
    "سؤال ": 1871,
    " اب": 50,
    "ابغ": 872,
    " ابغ": 55,
    "ابغى": 873,
    " ابغى": 56,
    "ابغى ": 874,
    " او": 273,
    "اوث": 1319,
    "وثق": 2918,
    "ثق ": 1566,
    " اوث": 275,
    "اوثق": 1320,
    "وثق ": 2919,
    " اوثق": 276,
    "اوثق ": 1321,
    " طل": 508,
    "طلا": 2053,
    "لاق": 2360,
    "اق ": 1078,
    " طلا": 509,
    "طلاق": 2054,
    "لاق ": 2361,
    " طلاق": 510,
    "طلاق ": 2055,
    " تو": 376,
    "توث": 1539,
    "وثي": 2922,
    "ثيق": 1569,
    "يق ": 3069,
    " توث": 377,
    "توثي": 1540,
    "وثيق": 2923,
    "ثيق ": 1570,
    " توثي": 378,
    "توثيق": 1541,
    "وثيق ": 2924,
    "ابي": 882,
    " ابي": 59,
    "ابي ": 883,
    " ابي ": 60,
    " اث": 67,
    "اثب": 903,
    "ثبت": 1564,
    "بت ": 1354,
    " اثب": 68,
    "اثبت": 906,
    "ثبت ": 1565,
    " اثبت": 70,
    "اثبت ": 907,
    "الط": 1206,
    "لطل": 2502,
    " الط": 226,
    "الطل": 1209,
    "لطلا": 2503,
    " الطل": 228,
    "الطلا": 1210,
    "لطلاق": 2504,
    "اقي": 1092,
    "قي ": 2267,
    "لاقي": 2366,
    "اقي ": 1093,
    "طلاقي": 2056,
    "لاقي ": 2367,
    " صك": 496,
    "صك ": 2023,
    " صك ": 497,
    " وا": 728,
    "واب": 2889,
    " واب": 729,
    "وابغ": 2890,
    " وابغ": 730,
    "وابغى": 2891,
    "ثقه": 1567,
    "قه ": 2264,
    "وثقه": 2920,
    "ثقه ": 1568,
    "اوثقه": 1322,
    "وثقه ": 2921,
    " نا": 703,
    "ناج": 2810,
    "اجز": 912,
    "جز ": 1598,
    " ناج": 704,
    "ناجز": 2811,
    "اجز ": 913,
    " ناجز": 705,
    "ناجز ": 2812,
    "اسج": 981,
    " اسج": 101,
    "اسجل": 982,
    " اسجل": 102,
    "اسجل ": 983,
    " ضر": 501,
    "ضري": 2033,
    "ريب": 1820,
    "يبة": 3032,
    " ضري": 502,
    "ضريب": 2034,
    "ريبة": 1822,
    "يبة ": 3033,
    " ضريب": 503,
    "ضريبة": 2035,
    "ريبة ": 1823,
    "قيم": 2271,
    "يمة": 3079,
    "لقيم": 2547,
    "قيمة": 2273,
    "يمة ": 3080,
    "القيم": 1241,
    "لقيمة": 2548,
    "قيمة ": 2274,
    "لمض": 2605,
    "مضا": 2722,
    "ضاف": 2029,
    "افة": 1065,
    "المض": 1260,
    "لمضا": 2606,
    "مضاف": 2723,
    "ضافة": 2030,
    "افة ": 1066,
    " المض": 252,
    "المضا": 1261,
    "لمضاف": 2607,
    "مضافة": 2724,
    "ضافة ": 2031,
    " تسج": 340,
    " تسجي": 341,
    " لل": 607,
    "للأ": 2561,
    "لأف": 2329,
    "أفر": 805,
    "فرا": 2194,
    "راد": 1748,
    "اد ": 941,
    " للأ": 608,
    "للأف": 2562,
    "لأفر": 2330,
    "أفرا": 806,
    "فراد": 2195,
    "راد ": 1749,
    " للأف": 609,
    "للأفر": 2563,
    "لأفرا": 2331,
    "أفراد": 807,
    "فراد ": 2196,
    "الض": 1203,
    "لضر": 2496,
    " الض": 224,
    "الضر": 1204,
    "لضري": 2497,
    " الضر": 225,
    "الضري": 1205,
    "لضريب": 2498,
    " كف": 587,
    "كفر": 2297,
    "فرد": 2200,
    "رد ": 1773,
    " كفر": 588,
    "كفرد": 2298,
    "فرد ": 2201,
    " كفرد": 589,
    "كفرد ": 2299,
    " شه": 484,
    "شها": 1986,
    "هاد": 2860,
    " شها": 485,
    "شهاد": 1987,
    "هادة": 2861,
    " شهاد": 486,
    "شهادة": 1988,
    "هادة ": 2862,
    " va": 0,
    "vat": 762,
    "at ": 761,
    " vat": 1,
    "vat ": 763,
    " vat ": 2,
    " اص": 120,
    "اصد": 1018,
    "صدر": 2012,
    "در ": 1696,
    " اصد": 123,
    "اصدر": 1021,
    "صدر ": 2013,
    " اصدر": 125,
    "اصدر ": 1022,
    " وك": 755,
    "وكا": 2978,
    "كال": 2277,
    "الة": 1121,
    "لة ": 2382,
    " وكا": 756,
    "وكال": 2979,
    "كالة": 2278,
    "الة ": 1122,
    " وكال": 757,
    "وكالة": 2980,
    "كالة ": 2279,
    "اصدا": 1019,
    " اصدا": 124,
    "اصدار": 1020,
    "اوك": 1323,
    "وكل": 2981,
    "كل ": 2300,
    " اوك": 277,
    "اوكل": 1324,
    "وكل ": 2982,
    " اوكل": 278,
    "اوكل ": 1325,
    " شخ": 473,
    "شخص": 1964,
    "خص ": 1665,
    " شخص": 474,
    "شخص ": 1965,
    " شخص ": 475,
    "اسو": 999,
    "سوي": 1947,
    "وي ": 3006,
    " اسو": 111,
    "اسوي": 1000,
    "سوي ": 1948,
    " اسوي": 112,
    "اسوي ": 1001,
    "الك": 1242,
    "لكت": 2552,
    "كتر": 2289,
    "ترو": 1461,
    "رون": 1815,
    "وني": 3001,
    " الك": 243,
    "الكت": 1243,
    "لكتر": 2553,
    "كترو": 2290,
    "ترون": 1462,
    "روني": 1816,
    "ونية": 3003,
    " الكت": 244,
    "الكتر": 1244,
    "لكترو": 2554,
    "كترون": 2291,
    "تروني": 1463,
    "رونية": 1818,
    "ونية ": 3004,
    "توك": 1550,
    "وكي": 2983,
    "كيل": 2324,
    " توك": 379,
    "توكي": 1551,
    "وكيل": 2984,
    "كيل ": 2325,
    " توكي": 380,
    "توكيل": 1552,
    "وكيل ": 2985,
    "من ": 2759,
    " من ": 680,
    " اش": 113,
    "اشط": 1009,
    "شطب": 1981,
    "طب ": 2042,
    " اشط": 116,
    "اشطب": 1010,
    "شطب ": 1982,
    " اشطب": 117,
    "اشطب ": 1011,
    " سج": 449,
    " سجل": 450,
    " سجل ": 451,
    "تجا": 1431,
    "جار": 1573,
    "اري": 962,
    "ري ": 1819,
    " تجا": 322,
    "تجار": 1432,
    "جاري": 1574,
    "اري ": 963,
    " تجار": 323,
    "تجاري": 1433,
    "جاري ": 1575,
    " شط": 481,
    " شطب": 482,
    " شطب ": 483,
    " لم": 624,
    "لمؤ": 2589,
    "مؤس": 2663,
    "ؤسس": 822,
    "سسة": 1926,
    "سة ": 1889,
    " لمؤ": 625,
    "لمؤس": 2590,
    "مؤسس": 2664,
    "ؤسسة": 823,
    "سسة ": 1927,
    " لمؤس": 626,
    "لمؤسس": 2591,
    "مؤسسة": 2665,
    "ؤسسة ": 824,
    " فر": 553,
    "ردي": 1774,
    "دية": 1717,
    " فرد": 556,
    "فردي": 2202,
    "ردية": 1775,
    "دية ": 1718,
    " فردي": 557,
    "فردية": 2203,
    "ردية ": 1776,
    "الغ": 1223,
    "لغا": 2524,
    "غاء": 2169,
    " الغ": 235,
    "الغا": 1224,
    "لغاء": 2525,
    "غاء ": 2170,
    " الغا": 236,
    "الغاء": 1225,
    "لغاء ": 2526,
    "لسج": 2464,
    "السج": 1181,
    "لسجل": 2465,
    " السج": 212,
    "السجل": 1182,
    "لسجل ": 2466,
    "التج": 1131,
    "لتجا": 2395,
    " التج": 186,
    "التجا": 1132,
    "لتجار": 2396,
    " اق": 157,
    "اقف": 1089,
    "قفل": 2258,
    "فل ": 2216,
    " اقف": 162,
    "اقفل": 1090,
    "قفل ": 2259,
    " اقفل": 163,
    "اقفل ": 1091,
    "المؤ": 1250,
    " المؤ": 248,
    "المؤس": 1251,
    " حذ": 400,
    "حذف": 1628,
    "ذف ": 1733,
    " حذف": 401,
    "حذف ": 1629,
    " حذف ": 402,
    " مؤ": 627,
    " مؤس": 628,
    " مؤسس": 629,
    " ان": 267,
    "انه": 1309,
    "نها": 2844,
    "هاء": 2858,
    " انه": 270,
    "انها": 1310,
    "نهاء": 2845,
    "هاء ": 2859,
    " انها": 271,
    "انهاء": 1311,
    "نهاء ": 2846,
    " اع": 136,
    " اعد": 139,
    "اعدل": 1048,
    " اعدل": 140,
    "اعدل ": 1049,
    " بي": 307,
    "بيا": 1400,
    "يان": 3028,
    "انا": 1303,
    "نات": 2808,
    " بيا": 308,
    "بيان": 1401,
    "يانا": 3029,
    "انات": 1304,
    "نات ": 2809,
    " بيان": 309,
    "بيانا": 1402,
    "يانات": 3030,
    "انات ": 1305,
    " تح": 326,
    "تحد": 1438,
    "حدي": 1625,
    "ديث": 1719,
    "يث ": 3042,
    " تحد": 327,
    "تحدي": 1439,
    "حديث": 1626,
    "ديث ": 1720,
    " تحدي": 328,
    "تحديث": 1440,
    "حديث ": 1627,
    " اغ": 145,
    "اغي": 1062,
    " اغي": 146,
    "اغير": 1063,
    " اغير": 147,
    "اغير ": 1064,
    " نش": 709,
    "نشا": 2831,
    "شاط": 1959,
    "اط ": 1029,
    " نشا": 710,
    "نشاط": 2832,
    "شاط ": 1960,
    " نشاط": 711,
    "نشاط ": 2833,
    " اك": 164,
    "اكد": 1094,
    "كد ": 2292,
    " اكد": 165,
    "اكد ": 1095,
    " اكد ": 166,
    "لتأ": 2383,
    "تأك": 1413,
    "أكي": 808,
    "كيد": 2320,
    "التأ": 1124,
    "لتأك": 2384,
    "تأكي": 1414,
    "أكيد": 809,
    "كيد ": 2321,
    " التأ": 183,
    "التأك": 1125,
    "لتأكي": 2385,
    "تأكيد": 1415,
    "أكيد ": 810,
    "لسن": 2479,
    "سنو": 1941,
    "نوي": 2852,
    "السن": 1191,
    "لسنو": 2480,
    "سنوي": 1942,
    "نوي ": 2853,
    " السن": 217,
    "السنو": 1192,
    "لسنوي": 2481,
    "سنوي ": 1943,
    " لب": 596,
    "لبي": 2377,
    " لبي": 597,
    "لبيا": 2378,
    " لبيا": 598,
    "لبيان": 2379,
    " تأ": 312,
    " تأك": 313,
    " تأكي": 314,
    "لرئ": 2449,
    "رئي": 1736,
    "ئيس": 844,
    "يسي": 3054,
    "سي ": 1949,
    "الرئ": 1169,
    "لرئي": 2450,
    "رئيس": 1737,
    "ئيسي": 845,
    "يسي ": 3055,
    " الرئ": 205,
    "الرئي": 1170,
    "لرئيس": 2451,
    "رئيسي": 1738,
    "ئيسي ": 846,
    "للش": 2573,
    "لشر": 2485,
    "شرك": 1973,
    "ركة": 1803,
    "كة ": 2288,
    " للش": 616,
    "للشر": 2574,
    "لشرك": 2486,
    "شركة": 1974,
    "ركة ": 1804,
    " للشر": 617,
    "للشرك": 2575,
    "لشركة": 2487,
    "شركة ": 1975,
    " سن": 464,
    " سنو": 465,
    " سنوي": 466,
    "للس": 2570,
    " للس": 614,
    "للسج": 2571,
    " للسج": 615,
    "للسجل": 2572,
    " شر": 476,
    " شرك": 479,
    " شركة": 480,
    "اقا": 1079,
    "قام": 2235,
    "امة": 1289,
    " اقا": 158,
    "اقام": 1080,
    "قامة": 2236,
    "امة ": 1290,
    " اقام": 159,
    "اقامة": 1081,
    "قامة ": 2237,
    "الا": 1103,
    " الا": 172,
    "الاق": 1114,
    "لاقا": 2362,
    " الاق": 178,
    "الاقا": 1115,
    "لاقام": 2363,
    " هو": 724,
    " هوي": 725,
    " هوية": 726,
    " مق": 668,
    "مقي": 2744,
    "يم ": 3078,
    " مقي": 669,
    "مقيم": 2745,
    "قيم ": 2272,
    " مقيم": 670,
    "مقيم ": 2746,
    " اط": 130,
    "اطل": 1033,
    " اطل": 133,
    "اطلع": 1036,
    " اطلع": 135,
    "اطلع ": 1037,
    "للع": 2576,
    "لعا": 2506,
    "عام": 2101,
    "امل": 1298,
    "مل ": 2749,
    " للع": 618,
    "للعا": 2577,
    "لعام": 2509,
    "عامل": 2102,
    "امل ": 1299,
    " للعا": 619,
    "للعام": 2578,
    "لعامل": 2510,
    "عامل ": 2103,
    "يدة": 3048,
    "ديدة": 1723,
    "يدة ": 3049,
    "جديدة": 1589,
    "ديدة ": 1724,
    "ابش": 869,
    "بشر": 1371,
    "شر ": 1967,
    " ابش": 53,
    "ابشر": 870,
    "بشر ": 1372,
    " ابشر": 54,
    "ابشر ": 871,
    "اعم": 1052,
    "عما": 2151,
    "مال": 2672,
    " اعم": 141,
    "اعما": 1053,
    "عمال": 2152,
    "مال ": 2673,
    " اعما": 142,
    "اعمال": 1054,
    "عمال ": 2153,
    " اج": 71,
    "اجد": 909,
    " اجد": 72,
    "اجدد": 910,
    " اجدد": 73,
    "اجدد ": 911,
    "العا": 1212,
    " العا": 230,
    "العام": 1214,
    "اسد": 984,
    "سدد": 1911,
    " اسد": 103,
    "اسدد": 985,
    "سدد ": 1912,
    " اسدد": 104,
    "اسدد ": 986,
    "لمخ": 2597,
    "مخا": 2692,
    "خال": 1650,
    "الف": 1228,
    "لفا": 2530,
    "فات": 2181,
    "المخ": 1255,
    "لمخا": 2598,
    "مخال": 2693,
    "خالف": 1651,
    "الفا": 1230,
    "لفات": 2531,
    "فات ": 2182,
    " المخ": 250,
    "المخا": 1256,
    "لمخال": 2599,
    "مخالف": 2694,
    "خالفا": 1652,
    "الفات": 1231,
    "لفات ": 2532,
    " سد": 452,
    "سدا": 1908,
    "داد": 1681,
    " سدا": 453,
    "سداد": 1909,
    "داد ": 1682,
    " سداد": 454,
    "سداد ": 1910,
    " دف": 424,
    "دفع": 1705,
    "فع ": 2214,
    " دفع": 427,
    "دفع ": 1706,
    " دفع ": 428,
    " مخ": 640,
    " مخا": 641,
    " مخال": 642,
    " اي": 281,
    "ايف": 1332,
    "يفا": 3062,
    "فاء": 2177,
    " ايف": 282,
    "ايفا": 1333,
    "يفاء": 3063,
    "فاء ": 2178,
    " ايفا": 283,
    "ايفاء": 1334,
    "يفاء ": 3064,
    " حك": 409,
    " حكو": 410,
    " حكوم": 411,
    "دده": 1693,
    "دها": 1714,
    "ها ": 2857,
    "سدده": 1913,
    "ددها": 1694,
    "دها ": 1715,
    "اسدده": 987,
    "سددها": 1914,
    "ددها ": 1695,
    "لي ": 2650,
    "علي ": 2147,
    " علي ": 536,
    "مول": 2792,
    "ولو": 2987,
    "لود": 2630,
    "ود ": 2926,
    " مول": 698,
    "مولو": 2793,
    "ولود": 2988,
    "لود ": 2631,
    " مولو": 699,
    "مولود": 2794,
    "ولود ": 2989,
    "لمو": 2614,
    "موا": 2779,
    "الي": 1284,
    "ليد": 2655,
    "المو": 1266,
    "لموا": 2615,
    "موال": 2784,
    "والي": 2914,
    "اليد": 1286,
    "ليد ": 2656,
    " المو": 255,
    "الموا": 1267,
    "لموال": 2618,
    "موالي": 2785,
    "واليد": 2915,
    "اليد ": 1287,
    " اض": 127,
    "اضا": 1026,
    " اضا": 128,
    "اضاف": 1027,
    " اضاف": 129,
    "اضافة": 1028,
    "لمول": 2619,
    "المول": 1268,
    "لمولو": 2620,
    " مي": 700,
    "ميل": 2798,
    "يلا": 3075,
    "لاد": 2345,
    " ميل": 701,
    "ميلا": 2799,
    "يلاد": 3076,
    "لاد ": 2346,
    " ميلا": 702,
    "ميلاد": 2800,
    "يلاد ": 3077,
    "للم": 2579,
    " للم": 620,
    "للمو": 2580,
    " للمو": 621,
    "للمول": 2581,
    " وف": 752,
    "وفا": 2973,
    "فاة": 2179,
    "اة ": 886,
    " وفا": 753,
    "وفاة": 2974,
    "فاة ": 2180,
    " وفاة": 754,
    "وفاة ": 2975,
    "اطب": 1030,
    "طبع": 2043,
    "بع ": 1378,
    " اطب": 131,
    "اطبع": 1031,
    "طبع ": 2044,
    " اطبع": 132,
    "اطبع ": 1032,
    "طلب": 2057,
    "لب ": 2373,
    "اطلب": 1034,
    "طلب ": 2058,
    " اطلب": 134,
    "اطلب ": 1035,
    "لتق": 2411,
    "تقا": 1508,
    "قاع": 2232,
    "عد ": 2115,
    "التق": 1141,
    "لتقا": 2412,
    "تقاع": 1509,
    "قاعد": 2233,
    "اعد ": 1045,
    " التق": 190,
    "التقا": 1142,
    "لتقاع": 2413,
    "تقاعد": 1510,
    "قاعد ": 2234,
    " طلب": 511,
    " طلب ": 512,
    " تق": 359,
    "تقد": 1511,
    "قدي": 2247,
    "ديم": 1729,
    " تقد": 362,
    "تقدي": 1512,
    "قديم": 2251,
    "ديم ": 1730,
    " تقدي": 363,
    "تقديم": 1513,
    "قديم ": 2252,
    "عاش": 2096,
    "اش ": 1002,
    " معا": 662,
    "معاش": 2734,
    "عاش ": 2097,
    " معاش": 663,
    "معاش ": 2735,
    "اقد": 1084,
    "قدم": 2245,
    "دم ": 1709,
    " اقد": 160,
    "اقدم": 1085,
    "قدم ": 2246,
    " اقدم": 161,
    "اقدم ": 1086,
    "على": 2144,
    "لى ": 2649,
    " على": 533,
    "على ": 2145,
    " على ": 534,
    " ار": 90,
    "رفع": 1792,
    " ارف": 91,
    "ارفع": 960,
    "رفع ": 1793,
    " ارفع": 92,
    "ارفع ": 961,
    " تقا": 360,
    " تقاع": 361,
    "تأم": 1416,
    "أمي": 814,
    "مين": 2801,
    "ينا": 3082,
    "لتأم": 2386,
    "تأمي": 1417,
    "أمين": 815,
    "مينا": 2802,
    "ينات": 3083,
    "التأم": 1126,
    "لتأمي": 2387,
    "تأمين": 1418,
    "أمينا": 816,
    "مينات": 2803,
    "ينات ": 3084,
    " حس": 403,
    "حسا": 1630,
    "ساب": 1874,
    "اب ": 860,
    " حسا": 404,
    "حساب": 1631,
    "ساب ": 1875,
    " حساب": 405,
    "حساب ": 1632,
    "واط": 2909,
    "اطن": 1038,
    "طن ": 2061,
    "مواط": 2782,
    "واطن": 2910,
    "اطن ": 1039,
    "لمواط": 2617,
    "مواطن": 2783,
    "واطن ": 2911,
    " دع": 421,
    "دعم": 1700,
    "عم ": 2150,
    " دعم": 422,
    "دعم ": 1701,
    " دعم ": 423,
    " بر": 290,
    "برن": 1365,
    "رنا": 1805,
    "نام": 2816,
    "امج": 1291,
    "مج ": 2691,
    " برن": 291,
    "برنا": 1366,
    "رنام": 1806,
    "نامج": 2817,
    "امج ": 1292,
    " برنا": 292,
    "برنام": 1367,
    "رنامج": 1807,
    "نامج ": 2818,
    " اف": 148,
    "افت": 1067,
    "فتح": 2187,
    "تح ": 1437,
    " افت": 149,
    "افتح": 1068,
    "فتح ": 2188,
    " افتح": 150,
    "افتح ": 1069,
    " موا": 692,
    " مواط": 693,
    "احج": 924,
    "حجز": 1622,
    " احج": 78,
    "احجز": 925,
    "حجز ": 1623,
    " احجز": 79,
    "احجز ": 926,
    " فح": 550,
    "فحص": 2191,
    "حص ": 1633,
    " فحص": 551,
    "فحص ": 2192,
    " فحص ": 552,
    " قب": 572,
    "قبل": 2238,
    "بل ": 1384,
    " قبل": 573,
    "قبل ": 2239,
    " قبل ": 574,
    "الز": 1175,
    "لزو": 2461,
    "زوا": 1864,
    "واج": 2898,
    " الز": 208,
    "الزو": 1178,
    "لزوا": 2462,
    "زواج": 1865,
    "واج ": 2899,
    " الزو": 210,
    "الزوا": 1179,
    "لزواج": 2463,
    "زواج ": 1866,
    "لفح": 2535,
    " الف": 238,
    "الفح": 1234,
    "لفحص": 2536,
    " الفح": 239,
    "الفحص": 1235,
    "لفحص ": 2537,
    "لطب": 2499,
    "طبي": 2045,
    "الطب": 1207,
    "لطبي": 2500,
    "طبي ": 2046,
    " الطب": 227,
    "الطبي": 1208,
    "لطبي ": 2501,
    "موع": 2789,
    "وعد": 2970,
    " موع": 696,
    "موعد": 2790,
    "وعد ": 2971,
    " موعد": 697,
    "موعد ": 2791,
    " زو": 438,
    " زوا": 439,
    " زواج": 440,
    " لف": 602,
    " لفح": 603,
    " لفحص": 604,
    " صح": 490,
    "صحت": 2000,
    "حتي": 1618,
    "تي ": 1553,
    " صحت": 491,
    "صحتي": 2001,
    "حتي ": 1619,
    " صحتي": 492,
    "صحتي ": 2002,
    " بد": 287,
    "بدل": 1360,
    " بدل": 288,
    "بدل ": 1361,
    " بدل ": 289,
    " تا": 315,
    "تال": 1424,
    "لف ": 2529,
    " تال": 316,
    "تالف": 1425,
    "الف ": 1229,
    " تالف": 317,
    "تالف ": 1426,
    "لله": 2582,
    " لله": 622,
    "للهو": 2583,
    " للهو": 623,
    "للهوي": 2584,
    "ويت": 3009,
    "يتي": 3040,
    "هويت": 2879,
    "ويتي": 3010,
    "يتي ": 3041,
    " هويت": 727,
    "هويتي": 2880,
    "ويتي ": 3011,
    "لفة": 2533,
    "الفة": 1232,
    "لفة ": 2534,
    "تالفة": 1427,
    "الفة ": 1233,
    "اعي": 1055,
    "عيد": 2167,
    " اعي": 143,
    "اعيد": 1056,
    "عيد ": 2168,
    " اعيد": 144,
    "اعيد ": 1057,
    "لتا": 2388,
    "التا": 1127,
    "لتال": 2389,
    " التا": 184,
    "التال": 1128,
    "لتالف": 2390,
    "احو": 930,
    "الاح": 1106,
    "لاحو": 2341,
    "احوا": 931,
    " الاح": 174,
    "الاحو": 1107,
    "لاحوا": 2342,
    "احوال": 932,
    "ستش": 1894,
    "تشا": 1475,
    "شار": 1956,
    "استش": 976,
    "ستشا": 1895,
    "تشار": 1476,
    "شارة": 1957,
    " استش": 99,
    "استشا": 977,
    "ستشار": 1896,
    "تشارة": 1477,
    "شارة ": 1958,
    " طب": 504,
    "بية": 1405,
    " طبي": 505,
    "طبية": 2049,
    "بية ": 1406,
    " طبية": 507,
    "طبية ": 2050,
    " فو": 565,
    "فور": 2220,
    "وري": 2938,
    "رية": 1827,
    " فور": 568,
    "فوري": 2221,
    "ورية": 2939,
    "رية ": 1828,
    " فوري": 569,
    "فورية": 2222,
    "ورية ": 2940,
    "تشي": 1481,
    "شير": 1991,
    "ستشي": 1897,
    "تشير": 1482,
    "شير ": 1992,
    "استشي": 978,
    "ستشير": 1898,
    "تشير ": 1483,
    "بيب": 1403,
    "يب ": 3031,
    "طبيب": 2047,
    "بيب ": 1404,
    " طبيب": 506,
    "طبيب ": 2048,
    "لحي": 2434,
    "حين": 1648,
    "ين ": 3081,
    "الحي": 1158,
    "لحين": 2436,
    "حين ": 1649,
    " الحي": 199,
    "الحين": 1160,
    "لحين ": 2437,
    "اكل": 1096,
    "كلم": 2301,
    "لم ": 2585,
    " اكل": 167,
    "اكلم": 1097,
    "كلم ": 2302,
    " اكلم": 168,
    "اكلم ": 1098,
    "اون": 1326,
    "ونل": 2998,
    "نلا": 2841,
    "لاي": 2370,
    "اين": 1335,
    " اون": 279,
    "اونل": 1327,
    "ونلا": 2999,
    "نلاي": 2842,
    "لاين": 2371,
    "اين ": 1336,
    " اونل": 280,
    "اونلا": 1328,
    "ونلاي": 3000,
    "نلاين": 2843,
    "لاين ": 2372,
    "صحي": 2003,
    " صحي": 493,
    "صحية": 2004,
    " صحية": 494,
    "صحية ": 2005,
    "عن ": 2156,
    " عن ": 542,
    " بع": 299,
    "بعد": 1379,
    " بعد": 300,
    "بعد ": 1380,
    " بعد ": 301,
    "ابل": 877,
    "بلغ": 1392,
    "لغ ": 2523,
    " ابل": 57,
    "ابلغ": 880,
    "بلغ ": 1393,
    " ابلغ": 58,
    "ابلغ ": 881,
    "اصا": 1015,
    "صاب": 1993,
    "ابة": 864,
    " اصا": 121,
    "اصاب": 1016,
    "صابة": 1994,
    "ابة ": 865,
    " اصاب": 122,
    "اصابة": 1017,
    "صابة ": 1995,
    " عم": 538,
    "عمل": 2154,
    " عمل": 539,
    "عمل ": 2155,
    " عمل ": 540,
    " بل": 302,
    "بلا": 1385,
    "لاغ": 2356,
    "اغ ": 1058,
    " بلا": 303,
    "بلاغ": 1386,
    "لاغ ": 2357,
    " بلاغ": 304,
    "بلاغ ": 1387,
    "لاب": 2333,
    "الاب": 1104,
    "لابل": 2336,
    "ابلا": 878,
    " الاب": 173,
    "الابل": 1105,
    "لابلا": 2337,
    "ابلاغ": 879,
    " اخ": 82,
    "اخط": 936,
    "خطا": 1668,
    "طار": 2037,
    " اخط": 83,
    "اخطا": 937,
    "خطار": 1669,
    "طار ": 2038,
    " اخطا": 84,
    "اخطار": 938,
    "خطار ": 1670,
    " مه": 687,
    "مهن": 2772,
    "هني": 2873,
    " مهن": 688,
    "مهني": 2773,
    "هنية": 2874,
    " مهني": 689,
    "مهنية": 2774,
    "هنية ": 2875,
    "موظ": 2786,
    "وظف": 2964,
    "ظف ": 2074,
    " موظ": 694,
    "موظف": 2787,
    "وظف ": 2965,
    " موظف": 695,
    "موظف ": 2788,
    "نهي": 2847,
    "انهي": 1312,
    "نهي ": 2848,
    " انهي": 272,
    "انهي ": 1313,
    "لعق": 2511,
    "عقد": 2134,
    "قد ": 2244,
    "العق": 1215,
    "لعقد": 2512,
    "عقد ": 2135,
    " العق": 231,
    "العقد": 1216,
    "لعقد ": 2513,
    "لوظ": 2638,
    "وظي": 2966,
    "ظيف": 2080,
    "يفي": 3067,
    "الوظ": 1279,
    "لوظي": 2641,
    "وظيف": 2967,
    "ظيفي": 2083,
    "يفي ": 3068,
    " الوظ": 262,
    "الوظي": 1281,
    "لوظيف": 2642,
    "وظيفي": 2969,
    "ظيفي ": 2084,
    "لعل": 2514,
    "علا": 2138,
    "العل": 1217,
    "لعلا": 2515,
    "علاق": 2139,
    "لاقة": 2364,
    " العل": 232,
    "العلا": 1218,
    "لعلاق": 2516,
    "علاقة": 2140,
    "لاقة ": 2365,
    "لتع": 2408,
    "تعا": 1496,
    "عاق": 2098,
    "التع": 1139,
    "لتعا": 2409,
    "تعاق": 1497,
    "عاقد": 2099,
    "اقدي": 1087,
    "قدية": 2249,
    " التع": 189,
    "التعا": 1140,
    "لتعاق": 2410,
    "تعاقد": 1498,
    "عاقدي": 2100,
    "اقدية": 1088,
    "قدية ": 2250,
    " فس": 560,
    "فسخ": 2212,
    "سخ ": 1907,
    " فسخ": 563,
    "فسخ ": 2213,
    " فسخ ": 564,
    " عق": 528,
    " عقد": 529,
    " عقد ": 530,
    "لعم": 2517,
    "العم": 1219,
    "لعمل": 2518,
    " العم": 233,
    "العمل": 1220,
    "لعمل ": 2519,
    "عقدي": 2136,
    "قدي ": 2248,
    " عقدي": 531,
    "عقدي ": 2137,
    "لغي": 2527,
    "غي ": 2174,
    "الغي": 1226,
    "لغي ": 2528,
    " الغي": 237,
    "الغي ": 1227,
    " قو": 578,
    "قوى": 2265,
    "وى ": 3005,
    " قوى": 579,
    "قوى ": 2266,
    " قوى ": 580,
    " وظ": 747,
    "يفة": 3065,
    " وظي": 750,
    "ظيفة": 2081,
    "يفة ": 3066,
    " وظيف": 751,
    "وظيفة": 2968,
    "ظيفة ": 2082,
    "جدا": 1581,
    "ارا": 951,
    "رات": 1744,
    " جدا": 382,
    "جدار": 1582,
    "دارا": 1685,
    "ارات": 952,
    "رات ": 1745,
    " جدار": 383,
    "جدارا": 1583,
    "دارات": 1686,
    "ارات ": 953,
    "لتقد": 2414,
    "التقد": 1143,
    "لتقدي": 2415,
    "وظا": 2961,
    "ظائ": 2069,
    "ائف": 848,
    "ئف ": 835,
    "لوظا": 2639,
    "وظائ": 2962,
    "ظائف": 2070,
    "ائف ": 849,
    "الوظا": 1280,
    "لوظائ": 2640,
    "وظائف": 2963,
    "ظائف ": 2071,
    " وظا": 748,
    " وظائ": 749,
    " تم": 368,
    "تمه": 1529,
    "مهي": 2775,
    "هير": 2887,
    " تمه": 371,
    "تمهي": 1530,
    "مهير": 2776,
    "هير ": 2888,
    " تمهي": 372,
    "تمهير": 1531,
    "مهير ": 2777,
    " تط": 350,
    "تطو": 1493,
    "طوي": 2066,
    "وير": 3012,
    " تطو": 351,
    "تطوي": 1494,
    "طوير": 2067,
    "وير ": 3013,
    " تطوي": 352,
    "تطوير": 1495,
    "طوير ": 2068,
    "لخر": 2441,
    "خري": 1662,
    "ريج": 1829,
    "يجي": 3043,
    "جين": 1610,
    "الخر": 1164,
    "لخري": 2442,
    "خريج": 1663,
    "ريجي": 1830,
    "يجين": 3044,
    "جين ": 1611,
    " الخر": 202,
    "الخري": 1165,
    "لخريج": 2443,
    "خريجي": 1664,
    "ريجين": 1831,
    "يجين ": 3045,
    "فرص": 2204,
    "رصة": 1779,
    " فرص": 558,
    "فرصة": 2205,
    "رصة ": 1780,
    " فرصة": 559,
    "فرصة ": 2206,
    " تد": 329,
    "تدر": 1446,
    "دري": 1697,
    " تدر": 330,
    "تدري": 1447,
    "دريب": 1698,
    "ريب ": 1821,
    " تدري": 331,
    "تدريب": 1448,
    "دريب ": 1699,
    "خالفة": 1653,
    " رص": 432,
    "رصد": 1781,
    "صد ": 2008,
    " رصد": 433,
    "رصد ": 1782,
    " رصد ": 434,
    " نظ": 712,
    "نظا": 2836,
    "ظام": 2072,
    " نظا": 713,
    "نظام": 2837,
    "ظام ": 2073,
    " نظام": 714,
    "نظام ": 2838,
    " وز": 734,
    "وزا": 2941,
    "زار": 1846,
    " وزا": 735,
    "وزار": 2942,
    "زارة": 1847,
    " وزار": 736,
    "وزارة": 2943,
    "زارة ": 1848,
    "منش": 2766,
    "نشأ": 2828,
    "شأة": 1954,
    "أة ": 769,
    " منش": 683,
    "منشأ": 2767,
    "نشأة": 2829,
    "شأة ": 1955,
    " منشأ": 684,
    "منشأة": 2768,
    "نشأة ": 2830,
    "وار": 2902,
    "ارد": 956,
    "موار": 2780,
    "وارد": 2903,
    "ارد ": 957,
    "لموار": 2616,
    "موارد": 2781,
    "وارد ": 2904,
    "الب": 1116,
    "لبش": 2374,
    "شري": 1976,
    " الب": 179,
    "البش": 1117,
    "لبشر": 2375,
    "بشري": 1373,
    "شرية": 1977,
    " البش": 180,
    "البشر": 1118,
    "لبشري": 2376,
    "بشرية": 1374,
    "شرية ": 1978,
    "بلد": 1389,
    "لدي": 2447,
    " بلد": 305,
    "بلدي": 1390,
    "لدي ": 2448,
    " بلدي": 306,
    "بلدي ": 1391,
    "الش": 1195,
    "لشه": 2490,
    " الش": 219,
    "الشه": 1198,
    "لشها": 2491,
    " الشه": 221,
    "الشها": 1199,
    "لشهاد": 2492,
    "الص": 1200,
    "لصح": 2493,
    " الص": 222,
    "الصح": 1201,
    "لصحي": 2494,
    " الصح": 223,
    "الصحي": 1202,
    "لصحية": 2495,
    "تمد": 1526,
    "مدي": 2697,
    " تمد": 369,
    "تمدي": 1527,
    "مديد": 2698,
    " تمدي": 370,
    "تمديد": 1528,
    "مديد ": 2699,
    " خل": 415,
    "خلو": 1672,
    "لو ": 2629,
    " خلو": 416,
    "خلو ": 1673,
    " خلو ": 417,
    " سو": 467,
    "سوا": 1944,
    "ابق": 875,
    "بق ": 1383,
    " سوا": 468,
    "سواب": 1945,
    "وابق": 2892,
    "ابق ": 876,
    " سواب": 469,
    "سوابق": 1946,
    "وابق ": 2893,
    "تقر": 1514,
    "قري": 2254,
    "رير": 1836,
    " تقر": 364,
    "تقري": 1515,
    "قرير": 2255,
    "رير ": 1837,
    " تقري": 365,
    "تقرير": 1516,
    "قرير ": 2256,
    "حيف": 1645,
    "صحيف": 2006,
    "حيفة": 1646,
    " صحيف": 495,
    "صحيفة": 2007,
    "حيفة ": 1647,
    " جن": 391,
    "جنا": 1600,
    "نائ": 2805,
    "ائي": 857,
    "ئية": 842,
    " جنا": 392,
    "جنائ": 1601,
    "نائي": 2806,
    "ائية": 858,
    "ئية ": 843,
    " جنائ": 393,
    "جنائي": 1602,
    "نائية": 2807,
    "ائية ": 859,
    "لجن": 2425,
    "الجن": 1151,
    "لجنا": 2426,
    " الجن": 195,
    "الجنا": 1152,
    "لجنائ": 2427,
    "اسر": 988,
    "سرة": 1915,
    " اسر": 105,
    "اسرة": 989,
    "سرة ": 1916,
    " اسرة": 106,
    "اسرة ": 990,
    "لاس": 2350,
    "الاس": 1110,
    "لاسر": 2351,
    " الاس": 176,
    "الاسر": 1111,
    "لاسرة": 2352,
    "للا": 2564,
    "ابا": 861,
    "باء": 1338,
    " للا": 610,
    "للاب": 2565,
    "لابا": 2334,
    "اباء": 862,
    "باء ": 1339,
    " للاب": 611,
    "للابا": 2566,
    "لاباء": 2335,
    "اباء ": 863,
    "دفت": 1702,
    "فتر": 2189,
    "تر ": 1449,
    " دفت": 425,
    "دفتر": 1703,
    "فتر ": 2190,
    " دفتر": 426,
    "دفتر ": 1704,
    "عائ": 2085,
    "ائل": 850,
    "ئلة": 836,
    "لعائ": 2507,
    "عائل": 2086,
    "ائلة": 851,
    "ئلة ": 837,
    "العائ": 1213,
    "لعائل": 2508,
    "عائلة": 2087,
    "ائلة ": 852,
    " عائ": 514,
    " عائل": 515,
    "صدق": 2014,
    "دق ": 1707,
    "اصدق": 1023,
    "صدق ": 2015,
    " اصدق": 126,
    "اصدق ": 1024,
    " تص": 345,
    "تصد": 1484,
    "صدي": 2016,
    "ديق": 1725,
    " تصد": 346,
    "تصدي": 1485,
    "صديق": 2017,
    "ديق ": 1726,
    " تصدي": 347,
    "تصديق": 1486,
    "صديق ": 2018,
    "لور": 2632,
    "ورق": 2935,
    "رقي": 1794,
    "الور": 1275,
    "لورق": 2633,
    "ورقي": 2936,
    "رقي ": 1795,
    " الور": 260,
    "الورق": 1276,
    "لورقي": 2634,
    "ورقي ": 2937,
    "اجي": 914,
    "جي ": 1607,
    "واجي": 2900,
    "اجي ": 915,
    "زواجي": 1867,
    "واجي ": 2901,
    "لمأ": 2586,
    "مأذ": 2660,
    "أذو": 778,
    "ذون": 1734,
    "ون ": 2997,
    "المأ": 1248,
    "لمأذ": 2587,
    "مأذو": 2661,
    "أذون": 779,
    "ذون ": 1735,
    " المأ": 247,
    "المأذ": 1249,
    "لمأذو": 2588,
    "مأذون": 2662,
    "أذون ": 780,
    "احص": 927,
    "حصر": 1634,
    "صر ": 2019,
    " احص": 80,
    "احصر": 928,
    "حصر ": 1635,
    " احصر": 81,
    "احصر ": 929,
    "لتر": 2399,
    "ترك": 1458,
    "التر": 1133,
    "لترك": 2400,
    "تركة": 1459,
    " التر": 187,
    "الترك": 1134,
    "لتركة": 2401,
    "تركة ": 1460,
    " حص": 406,
    " حصر": 407,
    " حصر ": 408,
    " جر": 386,
    "جرد": 1593,
    " جرد": 387,
    "جرد ": 1594,
    " جرد ": 388,
    " تر": 332,
    " ترك": 335,
    " تركة": 336,
    "متو": 2688,
    "توف": 1547,
    "وفى": 2976,
    "فى ": 2228,
    "لمتو": 2595,
    "متوف": 2689,
    "توفى": 1548,
    "وفى ": 2977,
    "المتو": 1254,
    "لمتوف": 2596,
    "متوفى": 2690,
    "توفى ": 1549,
    "ممت": 2753,
    "متل": 2685,
    "تلك": 1523,
    "لكا": 2549,
    "كات": 2275,
    " ممت": 675,
    "ممتل": 2754,
    "متلك": 2686,
    "تلكا": 1524,
    "لكات": 2550,
    "كات ": 2276,
    " ممتل": 676,
    "ممتلك": 2755,
    "متلكا": 2687,
    "تلكات": 1525,
    "لكات ": 2551,
    "سري": 1920,
    "اسري": 991,
    "سرية": 1922,
    " اسري": 107,
    "اسرية": 993,
    "سرية ": 1923,
    "ئلي": 838,
    "لية": 2651,
    "ائلي": 853,
    "ئلية": 839,
    "لية ": 2652,
    "عائلي": 2088,
    "ائلية": 854,
    "ئلية ": 840,
    " ات": 62,
    "اتك": 891,
    "تكل": 1520,
    " اتك": 65,
    "اتكل": 892,
    "تكلم": 1521,
    " اتكل": 66,
    "اتكلم": 893,
    "تكلم ": 1522,
    "مع ": 2730,
    " مع ": 661,
    "مرش": 2703,
    "رشد": 1777,
    "شد ": 1966,
    " مرش": 646,
    "مرشد": 2704,
    "رشد ": 1778,
    " مرشد": 647,
    "مرشد ": 2705,
    "سري ": 1921,
    "اسري ": 992,
    " حج": 397,
    " حجز": 398,
    " حجز ": 399,
    "أسر": 790,
    " أسر": 22,
    "أسري": 791,
    " أسري": 23,
    "أسرية": 792,
    " وص": 744,
    "وصي": 2951,
    "صية": 2027,
    " وصي": 745,
    "وصية": 2952,
    "صية ": 2028,
    " وصية": 746,
    "وصية ": 2953,
    "اثبا": 904,
    " اثبا": 69,
    "اثبات": 905,
    " وث": 731,
    "يقة": 3070,
    " وثي": 732,
    "ثيقة": 1571,
    "يقة ": 3071,
    " وثيق": 733,
    "وثيقة": 2925,
    "ثيقة ": 1572,
    " فا": 547,
    "اتو": 894,
    "تور": 1542,
    "ورة": 2930,
    " فات": 548,
    "فاتو": 2183,
    "اتور": 895,
    "تورة": 1543,
    "ورة ": 2931,
    " فاتو": 549,
    "فاتور": 2184,
    "اتورة": 896,
    "تورة ": 1544,
    "لكه": 2555,
    "كهر": 2308,
    "هرب": 2865,
    "ربا": 1753,
    "الكه": 1245,
    "لكهر": 2556,
    "كهرب": 2309,
    "هربا": 2867,
    "رباء": 1754,
    " الكه": 245,
    "الكهر": 1246,
    "لكهرب": 2557,
    "كهربا": 2310,
    "هرباء": 2868,
    "رباء ": 1755,
    "عرض": 2126,
    "رض ": 1783,
    " عرض": 524,
    "عرض ": 2127,
    " عرض ": 525,
    " وس": 737,
    "وسد": 2944,
    " وسد": 738,
    "وسدا": 2945,
    " وسدا": 739,
    "وسداد": 2946,
    "فوا": 2217,
    "وات": 2894,
    "اتي": 898,
    "تير": 1559,
    " فوا": 566,
    "فوات": 2218,
    "واتي": 2896,
    "اتير": 901,
    "تير ": 1560,
    " فوات": 567,
    "فواتي": 2219,
    "واتير": 2897,
    "اتير ": 902,
    "اشو": 1012,
    "شوف": 1989,
    "وف ": 2972,
    " اشو": 118,
    "اشوف": 1013,
    "شوف ": 1990,
    " اشوف": 119,
    "اشوف ": 1014,
    "ورت": 2932,
    "رتي": 1759,
    "تورت": 1545,
    "ورتي": 2933,
    "رتي ": 1760,
    "اتورت": 897,
    "تورتي": 1546,
    "ورتي ": 2934,
    " اد": 85,
    "ادف": 947,
    " ادف": 88,
    "ادفع": 948,
    " ادفع": 89,
    "ادفع ": 949,
    " با": 284,
    "بال": 1347,
    "لتط": 2405,
    "تطب": 1490,
    "بيق": 1411,
    " بال": 285,
    "بالت": 1348,
    "التط": 1137,
    "لتطب": 2406,
    "تطبي": 1491,
    "طبيق": 2051,
    "بيق ": 1412,
    " بالت": 286,
    "بالتط": 1349,
    "التطب": 1138,
    "لتطبي": 2407,
    "تطبيق": 1492,
    "طبيق ": 2052,
    "تصر": 1487,
    "صري": 2020,
    "ريح": 1832,
    "يح ": 3046,
    " تصر": 348,
    "تصري": 1488,
    "صريح": 2021,
    "ريح ": 1833,
    " تصري": 349,
    "تصريح": 1489,
    "صريح ": 2022,
    " مظ": 656,
    "مظل": 2725,
    "ظلة": 2078,
    " مظل": 657,
    "مظلة": 2728,
    "ظلة ": 2079,
    " مظلة": 659,
    "مظلة ": 2729,
    " سي": 470,
    "سيا": 1950,
    "يار": 3021,
    " سيا": 471,
    "سيار": 1951,
    "يارا": 3022,
    " سيار": 472,
    "سيارا": 1952,
    "يارات": 3023,
    "ظلا": 2075,
    "لات": 2338,
    "مظلا": 2726,
    "ظلات": 2076,
    "لات ": 2339,
    " مظلا": 658,
    "مظلات": 2727,
    "ظلات ": 2077,
    "لسي": 2482,
    "السي": 1193,
    "لسيا": 2483,
    " السي": 218,
    "السيا": 1194,
    "لسيار": 2484,
    "ترخ": 1453,
    "رخي": 1770,
    "خيص": 1676,
    "يص ": 3056,
    " ترخ": 333,
    "ترخي": 1454,
    "رخيص": 1771,
    "خيص ": 1677,
    " ترخي": 334,
    "ترخيص": 1455,
    "رخيص ": 1772,
    "يارة": 3024,
    "سيارة": 1953,
    "يارة ": 3025,
    " دا": 418,
    "داخ": 1678,
    "اخل": 939,
    "خل ": 1671,
    " داخ": 419,
    "داخل": 1679,
    "اخل ": 940,
    " داخل": 420,
    "داخل ": 1680,
    "بيت": 1407,
    "يت ": 3039,
    "البي": 1119,
    "لبيت": 2380,
    "بيت ": 1408,
    " البي": 181,
    "البيت": 1120,
    "لبيت ": 2381,
    "اعت": 1040,
    "عتر": 2110,
    "ترض": 1456,
    " اعت": 137,
    "اعتر": 1041,
    "عترض": 2113,
    "ترض ": 1457,
    " اعتر": 138,
    "اعترض": 1043,
    "عترض ": 2114,
    " مرو": 650,
    "روري": 1810,
    " مرور": 651,
    "مروري": 2714,
    "رورية": 1811,
    "لاع": 2353,
    "ترا": 1450,
    "راض": 1750,
    "اض ": 1025,
    "الاع": 1112,
    "لاعت": 2354,
    "عترا": 2111,
    "تراض": 1451,
    "راض ": 1751,
    " الاع": 177,
    "الاعت": 1113,
    "لاعتر": 2355,
    "اعترا": 1042,
    "عتراض": 2112,
    "تراض ": 1452,
    "ساه": 1884,
    "اهر": 1316,
    "هر ": 2864,
    " ساه": 447,
    "ساهر": 1885,
    "اهر ": 1317,
    " ساهر": 448,
    "ساهر ": 1886,
    "افو": 1075,
    "فوض": 2223,
    "وض ": 2954,
    " افو": 155,
    "افوض": 1076,
    "فوض ": 2224,
    " افوض": 156,
    "افوض ": 1077,
    " تف": 356,
    "تفو": 1505,
    "فوي": 2225,
    "ويض": 3014,
    "يض ": 3057,
    " تفو": 357,
    "تفوي": 1506,
    "فويض": 2226,
    "ويض ": 3015,
    " تفوي": 358,
    "تفويض": 1507,
    "فويض ": 2227,
    "مرك": 2706,
    "ركب": 1796,
    "كبة": 2283,
    " مرك": 648,
    "مركب": 2707,
    "ركبة": 1799,
    "كبة ": 2284,
    " مركب": 649,
    "مركبة": 2709,
    "ركبة ": 1800,
    "كبت": 2285,
    "بتي": 1358,
    "ركبت": 1801,
    "كبتي": 2286,
    "بتي ": 1359,
    "مركبت": 2710,
    "ركبتي": 1802,
    "كبتي ": 2287,
    " قي": 581,
    " قيا": 582,
    " قياد": 583,
    "اسق": 994,
    "سقط": 1936,
    "قط ": 2257,
    " اسق": 108,
    "اسقط": 997,
    "سقط ": 1937,
    " اسقط": 110,
    "اسقط ": 998,
    "سقا": 1933,
    "قاط": 2230,
    "اسقا": 995,
    "سقاط": 1934,
    "قاط ": 2231,
    " اسقا": 109,
    "اسقاط": 996,
    "سقاط ": 1935,
    "كبا": 2280,
    "لمرك": 2601,
    "ركبا": 1797,
    "كبات": 2281,
    "المرك": 1258,
    "لمركب": 2602,
    "مركبا": 2708,
    "ركبات": 1798,
    "كبات ": 2282,
    " تش": 342,
    "تشل": 1478,
    "شلي": 1983,
    "ليح": 2653,
    " تشل": 343,
    "تشلي": 1479,
    "شليح": 1984,
    "ليح ": 2654,
    " تشلي": 344,
    "تشليح": 1480,
    "شليح ": 1985,
    " قد": 575,
    " قدي": 576,
    "ديمة": 1731,
    " قديم": 577,
    "قديمة": 2253,
    "ديمة ": 1732,
    "بيع": 1409,
    "يع ": 3058,
    "ابيع": 884,
    "بيع ": 1410,
    " ابيع": 61,
    "ابيع ": 885,
    " مب": 636,
    "مبا": 2676,
    "باي": 1350,
    "ايع": 1329,
    "يعة": 3059,
    "عة ": 2109,
    " مبا": 637,
    "مباي": 2679,
    "بايع": 1351,
    "ايعة": 1330,
    "يعة ": 3060,
    " مباي": 639,
    "مبايع": 2680,
    "بايعة": 1352,
    "ايعة ": 1331,
    " نق": 715,
    "نقل": 2839,
    "قل ": 2260,
    " نقل": 716,
    "نقل ": 2840,
    " نقل ": 717,
    " مل": 671,
    "ملك": 2750,
    "لكي": 2558,
    "كية": 2318,
    " ملك": 672,
    "ملكي": 2751,
    "لكية": 2559,
    "كية ": 2319,
    " ملكي": 673,
    "ملكية": 2752,
    "لكية ": 2560,
    "انق": 1306,
    " انق": 268,
    "انقل": 1307,
    " انقل": 269,
    "انقل ": 1308,
    " بيع": 310,
    " بيع ": 311,
    "وشر": 2948,
    "شرا": 1968,
    "راء": 1739,
    " وشر": 742,
    "وشرا": 2949,
    "شراء": 1969,
    "راء ": 1740,
    " وشرا": 743,
    "وشراء": 2950,
    "شراء ": 1970,
    "جري": 1595,
    "ريم": 1843,
    " جري": 389,
    "جريم": 1596,
    "ريمة": 1844,
    " جريم": 390,
    "جريمة": 1597,
    "ريمة ": 1845,
    "معل": 2739,
    "علو": 2141,
    "لوم": 2646,
    "وما": 2990,
    "مات": 2669,
    "تية": 1557,
    " معل": 666,
    "معلو": 2740,
    "علوم": 2142,
    "لوما": 2647,
    "ومات": 2991,
    "ماتي": 2670,
    "اتية": 899,
    "تية ": 1558,
    " معلو": 667,
    "معلوم": 2741,
    "علوما": 2143,
    "لومات": 2648,
    "وماتي": 2992,
    "ماتية": 2671,
    "اتية ": 900,
    "اغا": 1059,
    "غات": 2171,
    "لاغا": 2358,
    "اغات": 1060,
    "غات ": 2172,
    "بلاغا": 1388,
    "لاغات": 2359,
    "اغات ": 1061,
    "لجر": 2422,
    "جرا": 1590,
    "رائ": 1741,
    "ائم": 855,
    "ئم ": 841,
    "الجر": 1149,
    "لجرا": 2423,
    "جرائ": 1591,
    "رائم": 1742,
    "ائم ": 856,
    " الجر": 194,
    "الجرا": 1150,
    "لجرائ": 2424,
    "جرائم": 1592,
    "رائم ": 1743,
    "لمع": 2608,
    "المع": 1262,
    "لمعل": 2609,
    " المع": 253,
    "المعل": 1263,
    "لمعلو": 2610,
    "ابت": 866,
    "بتز": 1355,
    "تزا": 1466,
    "زاز": 1849,
    " ابت": 51,
    "ابتز": 867,
    "بتزا": 1356,
    "تزاز": 1467,
    "زاز ": 1850,
    " ابتز": 52,
    "ابتزا": 868,
    "بتزاز": 1357,
    "تزاز ": 1468,
    "وني ": 3002,
    "روني ": 1817,
    "تيا": 1554,
    "يال": 3026,
    "احتي": 922,
    "حتيا": 1620,
    "تيال": 1555,
    "يال ": 3027,
    " احتي": 77,
    "احتيا": 923,
    "حتيال": 1621,
    "تيال ": 1556,
    " هك": 718,
    "هكر": 2869,
    "كر ": 2293,
    " هكر": 719,
    "هكر ": 2870,
    " هكر ": 720,
    "تقن": 1517,
    "قني": 2261,
    " تقن": 366,
    "تقني": 1518,
    "قنية": 2262,
    " تقني": 367,
    "تقنية": 1519,
    "قنية ": 2263,
    "افس": 1070,
    " افس": 151,
    "افسخ": 1071,
    " افسخ": 152,
    "افسخ ": 1072,
    "لوك": 2643,
    "الوك": 1282,
    "لوكا": 2644,
    " الوك": 263,
    "الوكا": 1283,
    "لوكال": 2645,
    "لتو": 2416,
    "التو": 1144,
    "لتوك": 2417,
    " التو": 191,
    "التوك": 1145,
    "لتوكي": 2418,
    "ساد": 1876,
    " فسا": 561,
    "فساد": 2208,
    "ساد ": 1877,
    " فساد": 562,
    "فساد ": 2209,
    " مال": 634,
    "مالي": 2674,
    "الي ": 1285,
    " مالي": 635,
    "مالي ": 2675,
    "او ": 1318,
    " او ": 274,
    "ادا": 942,
    " ادا": 86,
    "ادار": 943,
