{
  "text": {
    " ال": 52,
    "الس": 287,
    "لسل": 596,
    "سلا": 477,
    "لام": 564,
    "ام ": 315,
    " الس": 67,
    "السل": 292,
    "لسلا": 597,
    "سلام": 478,
    "لام ": 565,
    " السل": 70,
    "السلا": 293,
    "لسلام": 598,
    "سلام ": 479,
    " عل": 132,
    "علي": 520,
    "ليك": 624,
    "يكم": 722,
    "كم ": 550,
    " علي": 133,
    "عليك": 521,
    "ليكم": 625,
    "يكم ": 723,
    " عليك": 134,
    "عليكم": 522,
    "ليكم ": 626,
    " مر": 150,
    "مرح": 634,
    "رحب": 431,
    "حبا": 384,
    "با ": 322,
    " مرح": 151,
    "مرحب": 635,
    "رحبا": 432,
    "حبا ": 385,
    " مرحب": 152,
    "مرحبا": 636,
    "رحبا ": 433,
    " أه": 33,
    "أهل": 213,
    "هلا": 682,
    "لا ": 560,
    " أهل": 34,
    "أهلا": 214,
    "هلا ": 683,
    " أهلا": 35,
    "أهلا ": 215,
    " هل": 168,
    " هلا": 169,
    " هلا ": 170,
    " صب": 120,
    "صبا": 480,
    "باح": 325,
    "اح ": 230,
    " صبا": 121,
    "صباح": 481,
    "باح ": 326,
    " صباح": 122,
    "صباح ": 482,
    "الخ": 279,
    "لخي": 584,
    "خير": 409,
    "ير ": 717,
    " الخ": 62,
    "الخي": 282,
    "لخير": 585,
    "خير ": 410,
    " الخي": 64,
    "الخير": 283,
    "لخير ": 586,
    " مس": 153,
    "مسا": 640,
    "ساء": 450,
    "اء ": 227,
    " مسا": 154,
    "مساء": 641,
    "ساء ": 451,
    " مساء": 155,
    "مساء ": 642,
    " أب": 0,
    "أبغ": 176,
    "بغى": 331,
    "غى ": 533,
    " أبغ": 1,
    "أبغى": 177,
    "بغى ": 332,
    " أبغى": 2,
    "أبغى ": 178,
    " أج": 5,
    "أجد": 181,
    "جدد": 372,
    "دد ": 416,
    " أجد": 6,
    "أجدد": 182,
    "جدد ": 373,
    " أجدد": 7,
    "أجدد ": 183,
    "اله": 309,
    "لهو": 618,
    "هوي": 684,
    "وية": 710,
    "ية ": 715,
    " اله": 80,
    "الهو": 310,
    "لهوي": 619,
    "هوية": 685,
    "وية ": 711,
    " الهو": 81,
    "الهوي": 311,
    "لهوية": 620,
    "هوية ": 686,
    "الو": 312,
    "لوط": 621,
    "وطن": 702,
    "طني": 495,
    "نية": 680,
    " الو": 82,
    "الوط": 313,
    "لوطن": 622,
    "وطني": 703,
    "طنية": 497,
    "نية ": 681,
    " الوط": 83,
    "الوطن": 314,
    "لوطني": 623,
    "وطنية": 705,
    "طنية ": 498,
    " كي": 142,
    "كيف": 555,
    "يف ": 721,
    " كيف": 143,
    "كيف ": 556,
    " كيف ": 144,
    " أر": 11,
    "أري": 189,
    "ريد": 444,
    "يد ": 716,
    " أري": 12,
    "أريد": 190,
    "ريد ": 445,
    " أريد": 13,
    "أريد ": 191,
    " تج": 87,
    "تجد": 341,
    "جدي": 374,
    "ديد": 423,
    " تجد": 88,
    "تجدي": 342,
    "جديد": 375,
    "ديد ": 424,
    " تجدي": 89,
    "تجديد": 343,
    "جديد ": 376,
    " بط": 84,
    "بطا": 328,
    "طاق": 490,
    "اقة": 262,
    "قة ": 546,
    " بطا": 85,
    "بطاق": 329,
    "طاقة": 491,
    "اقة ": 263,
    " بطاق": 86,
    "بطاقة": 330,
    "طاقة ": 492,
    " خد": 102,
    "خدم": 399,
    "دمة": 418,
    "مة ": 628,
    " خدم": 103,
    "خدمة": 400,
    "دمة ": 419,
    " خدمة": 104,
    "خدمة ": 401,
    "الأ": 265,
    "لأح": 557,
    "أحو": 186,
    "حوا": 394,
    "وال": 694,
    "ال ": 264,
    " الأ": 53,
    "الأح": 266,
    "لأحو": 558,
    "أحوا": 187,
    "حوال": 395,
    "وال ": 695,
    " الأح": 54,
    "الأحو": 267,
    "لأحوا": 559,
    "أحوال": 188,
    "حوال ": 396,
    " من": 163,
    "منت": 661,
    "نته": 670,
    "تهي": 361,
    "هية": 688,
    " منت": 164,
    "منته": 662,
    "نتهي": 671,
    "تهية": 363,
    "هية ": 689,
    " منته": 165,
    "منتهي": 663,
    "نتهية": 673,
    "تهية ": 364,
    "أبي": 179,
    "بي ": 335,
    " أبي": 3,
    "أبي ": 180,
    " أبي ": 4,
    " رخ": 105,
    "رخص": 434,
    "خصة": 407,
    "صة ": 483,
    " رخص": 106,
    "رخصة": 435,
    "خصة ": 408,
    " رخصة": 107,
    "رخصة ": 436,
    "الق": 297,
    "لقي": 606,
    "قيا": 547,
    "ياد": 712,
    "ادة": 239,
    "دة ": 415,
    " الق": 73,
    "القي": 300,
    "لقيا": 607,
    "قياد": 548,
    "يادة": 713,
    "ادة ": 240,
    " القي": 75,
    "القيا": 301,
    "لقياد": 608,
    "قيادة": 549,
    "يادة ": 714,
    "الر": 284,
    "لرخ": 587,
    " الر": 65,
    "الرخ": 285,
    "لرخص": 588,
    " الرخ": 66,
    "الرخص": 286,
    "لرخصة": 589,
    "الم": 302,
    "لمر": 612,
    "مرو": 637,
    "رور": 442,
    "ور ": 700,
    " الم": 76,
    "المر": 305,
    "لمرو": 613,
    "مرور": 638,
    "رور ": 443,
    " المر": 78,
    "المرو": 306,
    "لمرور": 614,
    "مرور ": 639,
    " لت": 145,
    "لتج": 566,
    " لتج": 146,
    "لتجد": 567,
    " لتجد": 147,
    "لتجدي": 568,
    " عن": 135,
    "عند": 523,
    "ندي": 674,
    "دي ": 422,
    " عند": 136,
    "عندي": 524,
    "ندي ": 675,
    " عندي": 137,
    "عندي ": 525,
    " أم": 30,
    "أمد": 210,
    "مدد": 632,
    " أمد": 31,
    "أمدد": 211,
    "مدد ": 633,
    " أمدد": 32,
    "أمدد ": 212,
    " إص": 42,
    "إصد": 224,
    "صدا": 484,
    "دار": 411,
    "ار ": 241,
    " إصد": 43,
    "إصدا": 225,
    "صدار": 485,
    "دار ": 412,
    " إصدا": 44,
    "إصدار": 226,
    "صدار ": 486,
    " جو": 99,
    "جوا": 378,
    "واز": 690,
    "از ": 246,
    " جوا": 100,
    "جواز": 379,
    "واز ": 691,
    " جواز": 101,
    "جواز ": 380,
    " سف": 117,
    "سفر": 475,
    "فر ": 538,
    " سفر": 118,
    "سفر ": 476,
    " سفر ": 119,
    " سع": 114,
    "سعو": 472,
    "عود": 529,
    "ودي": 698,
    " سعو": 115,
    "سعود": 473,
    "عودي": 530,
    "ودي ": 699,
    " سعود": 116,
    "سعودي": 474,
    "عودي ": 531,
    " أط": 19,
    "أطل": 198,
    "طلع": 493,
    "لع ": 599,
    " أطل": 20,
    "أطلع": 199,
    "طلع ": 494,
    " أطلع": 21,
    "أطلع ": 200,
    " جد": 96,
    " جدي": 97,
    " جديد": 98,
    "لسف": 593,
    "السف": 290,
    "لسفر": 594,
    " السف": 69,
    "السفر": 291,
    "لسفر ": 595,
    "لسع": 590,
    "السع": 288,
    "لسعو": 591,
    " السع": 68,
    "السعو": 289,
    "لسعود": 592,
    " اس": 48,
    "است": 252,
    "ستخ": 460,
    "تخر": 344,
    "خرا": 402,
    "راج": 427,
    "اج ": 229,
    " است": 49,
    "استخ": 253,
    "ستخر": 461,
    "تخرا": 345,
    "خراج": 403,
    "راج ": 428,
    " استخ": 50,
    "استخر": 254,
    "ستخرا": 462,
    "تخراج": 346,
    "خراج ": 404,
    " أس": 14,
    "أست": 192,
    "خرج": 405,
    "رج ": 430,
    " أست": 15,
    "أستخ": 193,
    "تخرج": 347,
    "خرج ": 406,
    " أستخ": 16,
    "أستخر": 194,
    "ستخرج": 463,
    "تخرج ": 348,
    " إد": 39,
    "إدا": 221,
    "ارة": 242,
    "رة ": 429,
    " إدا": 40,
    "إدار": 222,
    "دارة": 413,
    "ارة ": 243,
    " إدار": 41,
    "إدارة": 223,
    "دارة ": 414,
    "الع": 294,
    "لعن": 600,
    "عنو": 526,
    "نوا": 676,
    "وان": 696,
    "ان ": 321,
    " الع": 71,
    "العن": 295,
    "لعنو": 601,
    "عنوا": 527,
    "نوان": 677,
    "وان ": 697,
    " العن": 72,
    "العنو": 296,
    "لعنوا": 602,
    "عنوان": 528,
    "نوان ": 678,
    "ني ": 679,
    "طني ": 496,
    "وطني ": 704,
    " أع": 22,
    "أعد": 201,
    "عدل": 506,
    "دل ": 417,
    " أعد": 23,
    "أعدل": 202,
    "عدل ": 507,
    " أعدل": 24,
    "أعدل ": 203,
    " إث": 36,
    "إثب": 218,
    "ثبا": 365,
    "بات": 323,
    "ات ": 228,
    " إثب": 37,
    "إثبا": 219,
    "ثبات": 366,
    "بات ": 324,
    " إثبا": 38,
    "إثبات": 220,
    "ثبات ": 367,
    " تع": 93,
    "تعد": 355,
    "عدي": 511,
    "ديل": 425,
    "يل ": 724,
    " تعد": 94,
    "تعدي": 356,
    "عديل": 512,
    "ديل ": 426,
    " تعدي": 95,
    "تعديل": 357,
    "عديل ": 513,
    " عنو": 138,
    " عنوا": 139,
    " أغ": 27,
    "أغي": 207,
    "غير": 534,
    " أغي": 28,
    "أغير": 208,
    "غير ": 535,
    " أغير": 29,
    "أغير ": 209,
    "الج": 271,
    "لجو": 575,
    " الج": 57,
    "الجو": 274,
    "لجوا": 576,
    " الجو": 59,
    "الجوا": 275,
    "لجواز": 577,
    "ازي": 247,
    "زي ": 446,
    "وازي": 692,
    "ازي ": 248,
    "جوازي": 381,
    "وازي ": 693,
    "هي ": 687,
    "تهي ": 362,
    "نتهي ": 672,
    " صل": 123,
    "صلا": 487,
    "لاح": 561,
    "احي": 236,
    "حية": 397,
    " صلا": 124,
    "صلاح": 488,
    "لاحي": 562,
    "احية": 237,
    "حية ": 398,
    " صلاح": 125,
    "صلاحي": 489,
    "لاحية": 563,
    "احية ": 238,
    "الت": 268,
    "لتس": 569,
    "تسج": 352,
    "سجي": 469,
    "جيل": 382,
    " الت": 55,
    "التس": 269,
    "لتسج": 570,
    "تسجي": 353,
    "سجيل": 470,
    "جيل ": 383,
    " التس": 56,
    "التسج": 270,
    "لتسجي": 571,
    "تسجيل": 354,
    "سجيل ": 471,
    " في": 140,
    "في ": 542,
    " في ": 141,
    "لجا": 572,
    "جام": 368,
    "امع": 316,
    "معا": 645,
    "عات": 499,
    "الجا": 272,
    "لجام": 573,
    "جامع": 369,
    "امعا": 317,
    "معات": 646,
    "عات ": 500,
    " الجا": 58,
    "الجام": 273,
    "لجامع": 574,
    "جامعا": 370,
    "امعات": 318,
    "معات ": 647,
    "أسج": 195,
    "سجل": 467,
    "جل ": 377,
    " أسج": 17,
    "أسجل": 196,
    "سجل ": 468,
    " أسجل": 18,
    "أسجل ": 197,
    "معي": 651,
    "عي ": 532,
    "امعي": 319,
    "معي ": 652,
    "جامعي": 371,
    "امعي ": 320,
    " مع": 157,
    "معر": 648,
    "عرف": 514,
    "رفة": 438,
    "فة ": 536,
    " معر": 158,
    "معرف": 649,
    "عرفة": 516,
    "رفة ": 439,
    " معرف": 159,
    "معرفة": 650,
    "عرفة ": 517,
    "لقب": 603,
    "قبو": 543,
    "بول": 333,
    "ول ": 706,
    "القب": 298,
    "لقبو": 604,
    "قبول": 544,
    "بول ": 334,
    " القب": 74,
    "القبو": 299,
    "لقبول": 605,
    "قبول ": 545,
    "أعر": 204,
    "رف ": 437,
    " أعر": 25,
    "أعرف": 205,
    "عرف ": 515,
    " أعرف": 26,
    "أعرف ": 206,
    "الح": 276,
    "لحك": 578,
    "حكو": 391,
    "كوم": 552,
    "ومي": 707,
    "مية": 665,
    " الح": 60,
    "الحك": 277,
    "لحكو": 579,
    "حكوم": 392,
    "كومي": 553,
    "ومية": 708,
    "مية ": 666,
    " الحك": 61,
    "الحكو": 278,
    "لحكوم": 580,
    "حكومي": 393,
    "كومية": 554,
    "ومية ": 709,
    "لمت": 609,
    "متا": 629,
    "تاح": 338,
    "احة": 231,
    "حة ": 386,
    "المت": 303,
    "لمتا": 610,
    "متاح": 630,
    "تاحة": 339,
    "احة ": 232,
    " المت": 77,
    "المتا": 304,
    "لمتاح": 611,
    "متاحة": 631,
    "تاحة ": 340,
    " سا": 111,
    "ساع": 454,
    "اعد": 257,
    "عدن": 508,
    "دني": 420,
    " ساع": 112,
    "ساعد": 455,
    "اعدن": 260,
    "عدني": 509,
    "دني ": 421,
    " ساعد": 113,
    "ساعدن": 457,
    "اعدني": 261,
    "عدني ": 510,
    "عدة": 504,
    "مساع": 643,
    "اعدة": 258,
    "عدة ": 505,
    " مساع": 156,
    "مساعد": 644,
    "ساعدة": 456,
    "اعدة ": 259,
    " اح": 45,
    "احت": 233,
    "حتا": 387,
    "تاج": 336,
    " احت": 46,
    "احتا": 234,
    "حتاج": 388,
    "تاج ": 337,
    " احتا": 47,
    "احتاج": 235,
    "حتاج ": 389,
    " مم": 160,
    "ممك": 655,
    "مكن": 653,
    "كن ": 551,
    " ممك": 161,
    "ممكن": 656,
    "مكن ": 654,
    " ممكن": 162,
    "ممكن ": 657,
    " تس": 90,
    "تسا": 349,
    " تسا": 91,
    "تساع": 350,
    " تساع": 92,
    "تساعد": 351,
    " أح": 8,
    "أحد": 184,
    "حد ": 390,
    " أحد": 9,
    "أحد ": 185,
    " أحد ": 10,
    " يس": 173,
    "يسا": 718,
    " يسا": 174,
    "يساع": 719,
    " يساع": 175,
    "يساعد": 720,
    " ما": 148,
    "ما ": 627,
    " ما ": 149,
    " عر": 129,
    "رفت": 440,
    "فت ": 537,
    " عرف": 130,
    "عرفت": 518,
    "رفت ": 441,
    " عرفت": 131,
    "عرفت ": 519,
    "لخد": 581,
    "الخد": 280,
    "لخدم": 582,
    " الخد": 63,
    "الخدم": 281,
    "لخدمة": 583,
    " مو": 166,
    "مو ": 664,
    " مو ": 167,
    " عا": 126,
    "عار": 501,
    "ارف": 244,
    " عار": 127,
    "عارف": 502,
    "ارف ": 245,
    " عارف": 128,
    "عارف ": 503,
    " وش": 171,
    "وش ": 701,
    " وش ": 172,
    "لمن": 615,
    "منا": 658,
    "ناس": 667,
    "اسب": 249,
    "سبة": 458,
    "بة ": 327,
    "المن": 307,
    "لمنا": 616,
    "مناس": 659,
    "ناسب": 668,
    "اسبة": 250,
    "سبة ": 459,
    " المن": 79,
    "المنا": 308,
    "لمناس": 617,
    "مناسب": 660,
    "ناسبة": 669,
    "اسبة ": 251,
    "ستف": 464,
    "تفس": 358,
    "فسا": 539,
    "سار": 452,
    "استف": 255,
    "ستفس": 465,
    "تفسا": 359,
    "فسار": 540,
    "سار ": 453,
    " استف": 51,
    "استفس": 256,
    "ستفسا": 466,
    "تفسار": 360,
    "فسار ": 541,
    " سؤ": 108,
    "سؤا": 447,
    "ؤال": 216,
    " سؤا": 109,
    "سؤال": 448,
    "ؤال ": 217,
    " سؤال": 110,
    "سؤال ": 449
  },
  "response": null,
  "action_text": null
}