{
  "text": {
    "السلام": 128,
    "عليكم": 307,
    "مرحبا": 351,
    "أهلا": 19,
    "هلا": 389,
    "صباح": 279,
    "الخير": 118,
    "مساء": 359,
    "أبغى": 6,
    "أجدد": 8,
    "الهوية": 170,
    "الوطنية": 175,
    "كيف": 329,
    "أريد": 10,
    "تجديد": 212,
    "بطاقة": 198,
    "خدمة": 249,
    "الأحوال": 88,
    "منتهية": 373,
    "أبي": 7,
    "رخصة": 256,
    "القيادة": 150,
    "الرخصة": 120,
    "المرور": 161,
    "لتجديد": 331,
    "عندي": 310,
    "أمدد": 18,
    "إصدار": 22,
    "جواز": 241,
    "سفر": 269,
    "سعودي": 268,
    "أطلع": 14,
    "جديد": 236,
    "السفر": 127,
    "السعودي": 126,
    "استخراج": 48,
    "أستخرج": 11,
    "ابغى": 27,
    "اجدد": 37,
    "الجواز": 113,
    "إدارة": 21,
    "العنوان": 144,
    "الوطني": 174,
    "أعدل": 15,
    "إثبات": 20,
    "تعديل": 223,
    "عنوان": 311,
    "أغير": 17,
    "جوازي": 242,
    "منتهي": 372,
    "صلاحية": 288,
    "التسجيل": 104,
    "في": 322,
    "الجامعات": 109,
    "أسجل": 12,
    "الجامعي": 110,
    "معرفة": 365,
    "القبول": 149,
    "أعرف": 16,
    "الحكومية": 114,
    "المتاحة": 157,
    "ساعدني": 263,
    "مساعدة": 360,
    "احتاج": 38,
    "ممكن": 370,
    "تساعدني": 217,
    "أحد": 9,
    "يساعدني": 403,
    "ما": 344,
    "عرفت": 302,
    "الخدمة": 116,
    "مو": 377,
    "عارف": 299,
    "وش": 396,
    "المناسبة": 165,
    "استفسار": 52,
    "سؤال": 262,
    "بطلق": 199,
    "اوثق": 185,
    "طلاق": 294,
    "توثيق": 233,
    "اطلق": 73,
    "ابي": 29,
    "اثبت": 36,
    "الطلاق": 138,
    "طلاقي": 295,
    "صك": 287,
    "وابغى": 392,
    "اوثقه": 186,
    "ناجز": 383,
    "اسجل": 53,
    "ضريبة": 289,
    "القيمة": 151,
    "المضافة": 163,
    "تسجيل": 218,
    "للأفراد": 334,
    "الضريبة": 135,
    "كفرد": 328,
    "شهادة": 278,
    "vat": 4,
    "اصدر": 67,
    "وكالة": 402,
    "اصدار": 66,
    "اوكل": 187,
    "شخص": 274,
    "اسوي": 61,
    "بصدر": 197,
    "الكترونية": 153,
    "توكيل": 234,
    "من": 371,
    "اشطب": 63,
    "سجل": 265,
    "تجاري": 211,
    "شطب": 277,
    "لمؤسسة": 342,
    "فردية": 316,
    "الغاء": 145,
    "السجل": 124,
    "التجاري": 102,
    "اقفل": 86,
    "المؤسسة": 156,
    "بشطب": 196,
    "حذف": 244,
    "مؤسسة": 343,
    "انهاء": 182,
    "اعدل": 76,
    "بعدل": 201,
    "بيانات": 205,
    "تحديث": 213,
    "اغير": 79,
    "نشاط": 385,
    "اكد": 87,
    "التأكيد": 98,
    "السنوي": 129,
    "لبيانات": 330,
    "تأكيد": 207,
    "الرئيسي": 119,
    "للشركة": 338,
    "سنوي": 270,
    "للسجل": 337,
    "شركة": 276,
    "اقامة": 84,
    "الاقامة": 95,
    "هوية": 390,
    "مقيم": 367,
    "اطلع": 72,
    "للعامل": 339,
    "جديدة": 237,
    "ابشر": 26,
    "اعمال": 77,
    "العامل": 140,
    "اسدد": 54,
    "المخالفات": 159,
    "سداد": 266,
    "دفع": 255,
    "مخالفات": 349,
    "ايفاء": 189,
    "حكومية": 248,
    "اسددها": 55,
    "علي": 306,
    "مولود": 381,
    "المواليد": 168,
    "اضافة": 69,
    "المولود": 169,
    "ميلاد": 382,
    "للمولود": 340,
    "وفاة": 401,
    "اطبع": 70,
    "اطلب": 71,
    "التقاعد": 106,
    "طلب": 296,
    "تقديم": 226,
    "معاش": 364,
    "اقدم": 85,
    "على": 305,
    "ارفع": 46,
    "تقاعد": 225,
    "التأمينات": 99,
    "حساب": 245,
    "المواطن": 167,
    "دعم": 253,
    "برنامج": 194,
    "افتح": 80,
    "مواطن": 378,
    "احجز": 40,
    "فحص": 314,
    "قبل": 323,
    "الزواج": 123,
    "الفحص": 147,
    "الطبي": 136,
    "موعد": 380,
    "زواج": 260,
    "لفحص": 332,
    "صحتي": 282,
    "بدل": 192,
    "تالف": 208,
    "للهوية": 341,
    "هويتي": 391,
    "تالفة": 209,
    "اعيد": 78,
    "التالفة": 100,
    "الاحوال": 90,
    "استشارة": 50,
    "طبية": 293,
    "فورية": 321,
    "استشر": 51,
    "طبيب": 292,
    "صحية": 284,
    "استشارات": 49,
    "الاستشارات": 92,
    "الطبية": 137,
    "الفورية": 148,
    "ابلغ": 28,
    "عن": 309,
    "اصابة": 65,
    "عمل": 308,
    "بلاغ": 202,
    "الابلاغ": 89,
    "اخطار": 42,
    "مهنية": 376,
    "موظف": 379,
    "انهي": 183,
    "العقد": 141,
    "الوظيفي": 177,
    "العلاقة": 142,
    "التعاقدية": 105,
    "فسخ": 319,
    "عقد": 303,
    "العمل": 143,
    "عقدي": 304,
    "الغي": 146,
    "قوى": 325,
    "وظيفة": 400,
    "جدارات": 235,
    "التقديم": 107,
    "الوظائف": 176,
    "وظائف": 399,
    "تمهير": 230,
    "تطوير": 222,
    "الخريجين": 117,
    "فرصة": 317,
    "برامج": 193,
    "انا": 179,
    "خريج": 250,
    "ادور": 45,
    "تدريب": 214,
    "مخالفة": 350,
    "رصد": 257,
    "نظام": 386,
    "وزارة": 394,
    "منشأة": 374,
    "الموارد": 166,
    "البشرية": 96,
    "بلدي": 204,
    "بجدد": 191,
    "الشهادة": 133,
    "الصحية": 134,
    "تمديد": 229,
    "خلو": 251,
    "سوابق": 271,
    "تقرير": 227,
    "صحيفة": 285,
    "جنائية": 240,
    "الجنائية": 112,
    "اسرة": 56,
    "الاسرة": 93,
    "للاباء": 335,
    "دفتر": 254,
    "العائلة": 139,
    "عائلة": 297,
    "اصدق": 68,
    "تصديق": 220,
    "الورقي": 173,
    "زواجي": 261,
    "المأذون": 155,
    "احصر": 41,
    "التركة": 103,
    "الورث": 172,
    "حصر": 246,
    "جرد": 238,
    "تركة": 216,
    "المتوفى": 158,
    "ممتلكات": 369,
    "اسرية": 58,
    "عائلية": 298,
    "اتكلم": 34,
    "مع": 363,
    "مرشد": 352,
    "اسري": 57,
    "حجز": 243,
    "أسرية": 13,
    "بعد": 200,
    "وصية": 398,
    "اثبات": 35,
    "وثيقة": 393,
    "فاتورة": 312,
    "الكهرباء": 154,
    "عرض": 301,
    "وسداد": 395,
    "فواتير": 320,
    "اشوف": 64,
    "فاتورتي": 313,
    "ادفع": 44,
    "بالتطبيق": 190,
    "تصريح": 221,
    "مظلة": 362,
    "سيارات": 272,
    "مظلات": 361,
    "السيارات": 130,
    "ترخيص": 215,
    "سيارة": 273,
    "داخل": 252,
    "البيت": 97,
    "اعترض": 75,
    "مرورية": 357,
    "الاعتراض": 94,
    "المرورية": 162,
    "اعتراض": 74,
    "ساهر": 264,
    "مرور": 356,
    "افوض": 83,
    "تفويض": 224,
    "مركبة": 354,
    "مركبتي": 355,
    "قيادة": 326,
    "اسقط": 60,
    "اسقاط": 59,
    "المركبات": 160,
    "تشليح": 219,
    "السيارة": 131,
    "قديمة": 324,
    "ابيع": 30,
    "مبايعة": 348,
    "مركبات": 353,
    "نقل": 387,
    "ملكية": 368,
    "انقل": 181,
    "بيع": 206,
    "وشراء": 397,
    "جريمة": 239,
    "معلوماتية": 366,
    "بلاغات": 203,
    "الجرائم": 111,
    "المعلوماتية": 164,
    "ابتزاز": 25,
    "الكتروني": 152,
    "احتيال": 39,
    "هكر": 388,
    "تقنية": 228,
    "افسخ": 81,
    "الوكالة": 178,
    "التوكيل": 108,
    "فساد": 318,
    "مالي": 346,
    "او": 184,
    "اداري": 43,
    "نزاهة": 384,
    "حكومي": 247,
    "ضريبية": 291,
    "تهرب": 231,
    "ضريبي": 290,
    "الهيئة": 171,
    "الزكوية": 122,
    "فرجت": 315,
    "التبرع": 101,
    "اتبرع": 31,
    "لفرجت": 333,
    "افك": 82,
    "كربة": 327,
    "ازعاج": 47,
    "الازعاج": 91,
    "اتصال": 32,
    "اتصالات": 33,
    "مزعجة": 358,
    "اشتري": 62,
    "زمزم": 258,
    "شراء": 275,
    "عبوات": 300,
    "ماء": 345,
    "اونلاين": 188,
    "الروضة": 121,
    "الشريفة": 132,
    "للروضة": 336,
    "بسرعة": 195,
    "السريع": 125,
    "تبرع": 210,
    "سريع": 267,
    "الحين": 115,
    "مباشرة": 347,
    "منصة": 375,
    "صحة": 281,
    "صح": 280,
    "صص": 286,
    "صحصح": 283,
    "__number__": 0,
    "hhh": 2,
    "ggg": 1,
    "ااا": 23,
    "ابت": 24,
    "انت": 180,
    "توت": 232,
    "what": 5,
    "how": 3,
    "زنوبة": 259
  },
  "intent": {
    "greet": 13,
    "renew_national_id": 38,
    "renew_driving_license": 36,
    "issue_saudi_passport": 25,
    "manage_national_address": 26,
    "renew_saudi_passport": 40,
    "university_registration": 51,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 35,
    "issue_power_of_attorney": 22,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 52,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 24,
    "renew_residency_permit": 39,
    "pay_government_violations": 30,
    "register_newborn": 34,
    "issue_death_certificate": 19,
    "request_retirement_pension": 48,
    "register_citizen_account": 33,
    "premarital_medical_exam": 31,
    "issue_damaged_id_replacement": 18,
    "instant_medical_consultation": 14,
    "report_work_injury": 46,
    "terminate_employment_contract": 50,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 43,
    "issue_health_certificate": 21,
    "renew_health_certificate": 37,
    "issue_criminal_record_certificate": 17,
    "issue_family_register_fathers": 20,
    "attest_marriage_contract": 4,
    "inventory_estate": 15,
    "request_family_consultation": 47,
    "document_will": 10,
    "view_pay_electricity_bills": 54,
    "issue_car_shade_permit": 16,
    "object_traffic_violations": 29,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 53,
    "report_cybercrime": 41,
    "revoke_power_of_attorney": 49,
    "report_financial_admin_corruption": 42,
    "report_vat_violations": 45,
    "contribute_farajat": 8,
    "report_nuisance": 44,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 23,
    "quick_donation": 32,
    "new_testing": 27,
    "gg_gg": 12,
    "zz_zz": 56,
    "what_how": 55,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}