{
  "text": {
    " ال": 178,
    "الس": 1243,
    "لسل": 2585,
    "سلا": 2036,
    "لام": 2478,
    "ام ": 1354,
    " الس": 220,
    "السل": 1252,
    "لسلا": 2586,
    "سلام": 2037,
    "لام ": 2479,
    " السل": 225,
    "السلا": 1253,
    "لسلام": 2587,
    "سلام ": 2038,
    " عل": 563,
    "علي": 2257,
    "ليك": 2771,
    "يكم": 3192,
    "كم ": 2414,
    " علي": 566,
    "عليك": 2259,
    "ليكم": 2772,
    "يكم ": 3193,
    " عليك": 568,
    "عليكم": 2260,
    "ليكم ": 2773,
    " مر": 671,
    "مرح": 2814,
    "رحب": 1858,
    "حبا": 1698,
    "با ": 1402,
    " مرح": 672,
    "مرحب": 2815,
    "رحبا": 1859,
    "حبا ": 1699,
    " مرحب": 673,
    "مرحبا": 2816,
    "رحبا ": 1860,
    " أه": 44,
    "أهل": 873,
    "هلا": 2988,
    "لا ": 2440,
    " أهل": 45,
    "أهلا": 874,
    "هلا ": 2989,
    " أهلا": 46,
    "أهلا ": 875,
    " هل": 752,
    " هلا": 753,
    " هلا ": 754,
    " صب": 513,
    "صبا": 2098,
    "باح": 1407,
    "اح ": 975,
    " صبا": 514,
    "صباح": 2099,
    "باح ": 1408,
    " صباح": 515,
    "صباح ": 2100,
    "الخ": 1224,
    "لخي": 2553,
    "خير": 1762,
    "ير ": 3170,
    " الخ": 209,
    "الخي": 1229,
    "لخير": 2554,
    "خير ": 1763,
    " الخي": 212,
    "الخير": 1230,
    "لخير ": 2555,
    " مس": 683,
    "مسا": 2834,
    "ساء": 1970,
    "اء ": 903,
    " مسا": 684,
    "مساء": 2835,
    "ساء ": 1971,
    " مساء": 685,
    "مساء ": 2836,
    " أب": 9,
    "أبغ": 820,
    "بغى": 1462,
    "غى ": 2284,
    " أبغ": 10,
    "أبغى": 821,
    "بغى ": 1463,
    " أبغى": 11,
    "أبغى ": 822,
    " أج": 14,
    "أجد": 826,
    "جدد": 1670,
    "دد ": 1780,
    " أجد": 15,
    "أجدد": 827,
    "جدد ": 1671,
    " أجدد": 16,
    "أجدد ": 828,
    "اله": 1334,
    "لهو": 2735,
    "هوي": 2993,
    "وية": 3126,
    "ية ": 3157,
    " اله": 266,
    "الهو": 1335,
    "لهوي": 2736,
    "هوية": 2994,
    "وية ": 3127,
    " الهو": 267,
    "الهوي": 1336,
    "لهوية": 2737,
    "هوية ": 2995,
    "الو": 1339,
    "لوط": 2749,
    "وطن": 3076,
    "طني": 2173,
    "نية": 2972,
    " الو": 269,
    "الوط": 1343,
    "لوطن": 2750,
    "وطني": 3077,
    "طنية": 2175,
    "نية ": 2973,
    " الوط": 271,
    "الوطن": 1344,
    "لوطني": 2751,
    "وطنية": 3079,
    "طنية ": 2176,
    " كي": 621,
    "كيف": 2430,
    "يف ": 3181,
    " كيف": 622,
    "كيف ": 2431,
    " كيف ": 623,
    " أر": 20,
    "أري": 837,
    "ريد": 1929,
    "يد ": 3167,
    " أري": 21,
    "أريد": 838,
    "ريد ": 1930,
    " أريد": 22,
    "أريد ": 839,
    " تج": 344,
    "تجد": 1515,
    "جدي": 1672,
    "ديد": 1811,
    " تجد": 347,
    "تجدي": 1516,
    "جديد": 1673,
    "ديد ": 1812,
    " تجدي": 348,
    "تجديد": 1517,
    "جديد ": 1674,
    " بط": 316,
    "بطا": 1451,
    "طاق": 2148,
    "اقة": 1146,
    "قة ": 2354,
    " بطا": 317,
    "بطاق": 1452,
    "طاقة": 2149,
    "اقة ": 1147,
    " بطاق": 318,
    "بطاقة": 1453,
    "طاقة ": 2150,
    " خد": 435,
    "خدم": 1741,
    "دمة": 1798,
    "مة ": 2795,
    " خدم": 436,
    "خدمة": 1742,
    "دمة ": 1799,
    " خدمة": 437,
    "خدمة ": 1743,
    "الأ": 1161,
    "لأح": 2434,
    "أحو": 831,
    "حوا": 1727,
    "وال": 3029,
    "ال ": 1160,
    " الأ": 179,
    "الأح": 1162,
    "لأحو": 2435,
    "أحوا": 832,
    "حوال": 1728,
    "وال ": 3030,
    " الأح": 180,
    "الأحو": 1163,
    "لأحوا": 2436,
    "أحوال": 833,
    "حوال ": 1729,
    " من": 710,
    "منت": 2880,
    "نته": 2936,
    "تهي": 1620,
    "هية": 3002,
    " منت": 712,
    "منته": 2881,
    "نتهي": 2937,
    "تهية": 1622,
    "هية ": 3003,
    " منته": 713,
    "منتهي": 2882,
    "نتهية": 2939,
    "تهية ": 1623,
    "أبي": 823,
    "بي ": 1480,
    " أبي": 12,
    "أبي ": 824,
    " أبي ": 13,
    " رخ": 455,
    "رخص": 1861,
    "خصة": 1754,
    "صة ": 2101,
    " رخص": 456,
    "رخصة": 1862,
    "خصة ": 1755,
    " رخصة": 457,
    "رخصة ": 1863,
    "الق": 1301,
    "لقي": 2658,
    "قيا": 2379,
    "ياد": 3137,
    "ادة": 1004,
    "دة ": 1779,
    " الق": 250,
    "القي": 1304,
    "لقيا": 2659,
    "قياد": 2380,
    "يادة": 3138,
    "ادة ": 1005,
    " القي": 252,
    "القيا": 1305,
    "لقياد": 2660,
    "قيادة": 2381,
    "يادة ": 3139,
    "الر": 1231,
    "لرخ": 2561,
    " الر": 213,
    "الرخ": 1234,
    "لرخص": 2562,
    " الرخ": 215,
    "الرخص": 1235,
    "لرخصة": 2563,
    "الم": 1312,
    "لمر": 2714,
    "مرو": 2825,
    "رور": 1902,
    "ور ": 3046,
    " الم": 256,
    "المر": 1322,
    "لمرو": 2717,
    "مرور": 2826,
    "رور ": 1903,
    " المر": 261,
    "المرو": 1324,
    "لمرور": 2718,
    "مرور ": 2827,
    " لت": 627,
    "لتج": 2504,
    " لتج": 628,
    "لتجد": 2507,
    " لتجد": 629,
    "لتجدي": 2508,
    " عن": 572,
    "عند": 2268,
    "ندي": 2940,
    "دي ": 1806,
    " عند": 574,
    "عندي": 2269,
    "ندي ": 2941,
    " عندي": 575,
    "عندي ": 2270,
    " أم": 41,
    "أمد": 867,
    "مدد": 2809,
    " أمد": 42,
    "أمدد": 868,
    "مدد ": 2810,
    " أمدد": 43,
    "أمدد ": 869,
    " إص": 53,
    "إصد": 887,
    "صدا": 2117,
    "دار": 1771,
    "ار ": 1012,
    " إصد": 54,
    "إصدا": 888,
    "صدار": 2118,
    "دار ": 1772,
    " إصدا": 55,
    "إصدار": 889,
    "صدار ": 2119,
    " جو": 417,
    "جوا": 1689,
    "واز": 3022,
    "از ": 1026,
    " جوا": 418,
    "جواز": 1690,
    "واز ": 3023,
    " جواز": 419,
    "جواز ": 1691,
    " سف": 487,
    "سفر": 2029,
    "فر ": 2304,
    " سفر": 488,
    "سفر ": 2030,
    " سفر ": 489,
    " سع": 484,
    "سعو": 2026,
    "عود": 2274,
    "ودي": 3044,
    " سعو": 485,
    "سعود": 2027,
    "عودي": 2275,
    "ودي ": 3045,
    " سعود": 486,
    "سعودي": 2028,
    "عودي ": 2276,
    " أط": 30,
    "أطل": 849,
    "طلع": 2168,
    "لع ": 2615,
    " أطل": 31,
    "أطلع": 850,
    "طلع ": 2169,
    " أطلع": 32,
    "أطلع ": 851,
    " جد": 404,
    " جدي": 407,
    " جديد": 408,
    "لسف": 2582,
    "السف": 1250,
    "لسفر": 2583,
    " السف": 224,
    "السفر": 1251,
    "لسفر ": 2584,
    "لسع": 2579,
    "السع": 1248,
    "لسعو": 2580,
    " السع": 223,
    "السعو": 1249,
    "لسعود": 2581,
    " اس": 106,
    "است": 1035,
    "ستخ": 1988,
    "تخر": 1522,
    "خرا": 1744,
    "راج": 1836,
    "اج ": 967,
    " است": 107,
    "استخ": 1036,
    "ستخر": 1989,
    "تخرا": 1523,
    "خراج": 1745,
    "راج ": 1837,
    " استخ": 108,
    "استخر": 1037,
    "ستخرا": 1990,
    "تخراج": 1524,
    "خراج ": 1746,
    " أس": 23,
    "أست": 840,
    "خرج": 1747,
    "رج ": 1855,
    " أست": 24,
    "أستخ": 841,
    "تخرج": 1525,
    "خرج ": 1748,
    " أستخ": 25,
    "أستخر": 842,
    "ستخرج": 1991,
    "تخرج ": 1526,
    " اب": 56,
    "ابغ": 928,
    " ابغ": 61,
    "ابغى": 929,
    " ابغى": 62,
    "ابغى ": 930,
    " اج": 79,
    "اجد": 968,
    " اجد": 80,
    "اجدد": 969,
    " اجدد": 81,
    "اجدد ": 970,
    "الج": 1210,
    "لجو": 2538,
    " الج": 201,
    "الجو": 1217,
    "لجوا": 2539,
    " الجو": 205,
    "الجوا": 1218,
    "لجواز": 2540,
    " إد": 50,
    "إدا": 884,
    "ارة": 1016,
    "رة ": 1851,
    " إدا": 51,
    "إدار": 885,
    "دارة": 1775,
    "ارة ": 1017,
    " إدار": 52,
    "إدارة": 886,
    "دارة ": 1776,
    "الع": 1274,
    "لعن": 2630,
    "عنو": 2271,
    "نوا": 2966,
    "وان": 3033,
    "ان ": 1366,
    " الع": 238,
    "العن": 1284,
    "لعنو": 2631,
    "عنوا": 2272,
    "نوان": 2967,
    "وان ": 3034,
    " العن": 243,
    "العنو": 1285,
    "لعنوا": 2632,
    "عنوان": 2273,
    "نوان ": 2968,
    "ني ": 2971,
    "طني ": 2174,
    "وطني ": 3078,
    " أع": 33,
    "أعد": 852,
    "عدل": 2229,
    "دل ": 1796,
    " أعد": 34,
    "أعدل": 853,
    "عدل ": 2230,
    " أعدل": 35,
    "أعدل ": 854,
    " إث": 47,
    "إثب": 881,
    "ثبا": 1646,
    "بات": 1405,
    "ات ": 943,
    " إثب": 48,
    "إثبا": 882,
    "ثبات": 1647,
    "بات ": 1406,
    " إثبا": 49,
    "إثبات": 883,
    "ثبات ": 1648,
    " تع": 376,
    "تعد": 1584,
    "عدي": 2234,
    "ديل": 1817,
    "يل ": 3194,
    " تعد": 377,
    "تعدي": 1585,
    "عديل": 2235,
    "ديل ": 1818,
    " تعدي": 378,
    "تعديل": 1586,
    "عديل ": 2236,
    " عنو": 576,
    " عنوا": 577,
    " أغ": 38,
    "أغي": 858,
    "غير": 2286,
    " أغي": 39,
    "أغير": 859,
    "غير ": 2287,
    " أغير": 40,
    "أغير ": 860,
    "ازي": 1030,
    "زي ": 1966,
    "وازي": 3024,
    "ازي ": 1031,
    "جوازي": 1692,
    "وازي ": 3025,
    "هي ": 2998,
    "تهي ": 1621,
    "نتهي ": 2938,
    " صل": 531,
    "صلا": 2133,
    "لاح": 2448,
    "احي": 992,
    "حية": 1730,
    " صلا": 532,
    "صلاح": 2134,
    "لاحي": 2451,
    "احية": 993,
    "حية ": 1731,
    " صلاح": 533,
    "صلاحي": 2135,
    "لاحية": 2452,
    "احية ": 994,
    "الت": 1187,
    "لتس": 2512,
    "تسج": 1553,
    "سجي": 2002,
    "جيل": 1694,
    " الت": 191,
    "التس": 1199,
    "لتسج": 2513,
    "تسجي": 1554,
    "سجيل": 2003,
    "جيل ": 1695,
    " التس": 197,
    "التسج": 1200,
    "لتسجي": 2514,
    "تسجيل": 1555,
    "سجيل ": 2004,
    " في": 601,
    "في ": 2340,
    " في ": 602,
    "لجا": 2529,
    "جام": 1661,
    "امع": 1359,
    "معا": 2848,
    "عات": 2200,
    "الجا": 1211,
    "لجام": 2530,
    "جامع": 1662,
    "امعا": 1360,
    "معات": 2849,
    "عات ": 2201,
    " الجا": 202,
    "الجام": 1212,
    "لجامع": 2531,
    "جامعا": 1663,
    "امعات": 1361,
    "معات ": 2850,
    "أسج": 843,
    "سجل": 2000,
    "جل ": 1685,
    " أسج": 26,
    "أسجل": 844,
    "سجل ": 2001,
    " أسجل": 27,
    "أسجل ": 845,
    "معي": 2859,
    "عي ": 2277,
    "امعي": 1362,
    "معي ": 2860,
    "جامعي": 1664,
    "امعي ": 1363,
    " مع": 691,
    "معر": 2853,
    "عرف": 2239,
    "رفة": 1882,
    "فة ": 2296,
    " معر": 695,
    "معرف": 2854,
    "عرفة": 2241,
    "رفة ": 1883,
    " معرف": 696,
    "معرفة": 2855,
    "عرفة ": 2242,
    "لقب": 2655,
    "قبو": 2351,
    "بول": 1478,
    "ول ": 3105,
    "القب": 1302,
    "لقبو": 2656,
    "قبول": 2352,
    "بول ": 1479,
    " القب": 251,
    "القبو": 1303,
    "لقبول": 2657,
    "قبول ": 2353,
    "أعر": 855,
    "رف ": 1881,
    " أعر": 36,
    "أعرف": 856,
    "عرف ": 2240,
    " أعرف": 37,
    "أعرف ": 857,
    "الح": 1219,
    "لحك": 2541,
    "حكو": 1724,
    "كوم": 2419,
    "ومي": 3112,
    "مية": 2913,
    " الح": 206,
    "الحك": 1220,
    "لحكو": 2542,
    "حكوم": 1725,
    "كومي": 2420,
    "ومية": 3114,
    "مية ": 2914,
    " الحك": 207,
    "الحكو": 1221,
    "لحكوم": 2543,
    "حكومي": 1726,
    "كومية": 2422,
    "ومية ": 3115,
    "لمت": 2706,
    "متا": 2796,
    "تاح": 1502,
    "احة": 976,
    "حة ": 1700,
    "المت": 1317,
    "لمتا": 2707,
    "متاح": 2797,
    "تاحة": 1503,
    "احة ": 977,
    " المت": 259,
    "المتا": 1318,
    "لمتاح": 2708,
    "متاحة": 2798,
    "تاحة ": 1504,
    " سا": 470,
    "ساع": 1978,
    "اعد": 1108,
    "عدن": 2231,
    "دني": 1800,
    " ساع": 471,
    "ساعد": 1979,
    "اعدن": 1114,
    "عدني": 2232,
    "دني ": 1801,
    " ساعد": 472,
    "ساعدن": 1981,
    "اعدني": 1115,
    "عدني ": 2233,
    "عدة": 2227,
    "مساع": 2837,
    "اعدة": 1110,
    "عدة ": 2228,
    " مساع": 686,
    "مساعد": 2838,
    "ساعدة": 1980,
    "اعدة ": 1111,
    " اح": 82,
    "احت": 978,
    "حتا": 1701,
    "تاج": 1500,
    " احت": 83,
    "احتا": 979,
    "حتاج": 1702,
    "تاج ": 1501,
    " احتا": 84,
    "احتاج": 980,
    "حتاج ": 1703,
    " مم": 705,
    "ممك": 2873,
    "مكن": 2864,
    "كن ": 2415,
    " ممك": 708,
    "ممكن": 2874,
    "مكن ": 2865,
    " ممكن": 709,
    "ممكن ": 2875,
    " تس": 360,
    "تسا": 1550,
    " تسا": 361,
    "تساع": 1551,
    " تساع": 362,
    "تساعد": 1552,
    " أح": 17,
    "أحد": 829,
    "حد ": 1710,
    " أحد": 18,
    "أحد ": 830,
    " أحد ": 19,
    " يس": 789,
    "يسا": 3171,
    " يسا": 790,
    "يساع": 3172,
    " يساع": 791,
    "يساعد": 3173,
    " ما": 658,
    "ما ": 2780,
    " ما ": 659,
    " عر": 554,
    "رفت": 1884,
    "فت ": 2297,
    " عرف": 557,
    "عرفت": 2243,
    "رفت ": 1885,
    " عرفت": 558,
    "عرفت ": 2244,
    "لخد": 2547,
    "الخد": 1225,
    "لخدم": 2548,
    " الخد": 210,
    "الخدم": 1226,
    "لخدمة": 2549,
    " مو": 721,
    "مو ": 2895,
    " مو ": 722,
    " عا": 546,
    "عار": 2204,
    "ارف": 1020,
    " عار": 549,
    "عارف": 2205,
    "ارف ": 1021,
    " عارف": 550,
    "عارف ": 2206,
    " وش": 771,
    "وش ": 3066,
    " وش ": 772,
    "لمن": 2725,
    "منا": 2877,
    "ناس": 2930,
    "اسب": 1032,
    "سبة": 1985,
    "بة ": 1418,
    "المن": 1329,
    "لمنا": 2726,
    "مناس": 2878,
    "ناسب": 2931,
    "اسبة": 1033,
    "سبة ": 1986,
    " المن": 264,
    "المنا": 1330,
    "لمناس": 2727,
    "مناسب": 2879,
    "ناسبة": 2932,
    "اسبة ": 1034,
    "ستف": 1997,
    "تفس": 1587,
    "فسا": 2318,
    "سار": 1976,
    "استف": 1041,
    "ستفس": 1998,
    "تفسا": 1588,
    "فسار": 2321,
    "سار ": 1977,
    " استف": 110,
    "استفس": 1042,
    "ستفسا": 1999,
    "تفسار": 1589,
    "فسار ": 2322,
    " سؤ": 467,
    "سؤا": 1967,
    "ؤال": 876,
    " سؤا": 468,
    "سؤال": 1968,
    "ؤال ": 877,
    " سؤال": 469,
    "سؤال ": 1969,
    "بطل": 1454,
    "طلق": 2170,
    "لق ": 2654,
    " بطل": 319,
    "بطلق": 1455,
    "طلق ": 2171,
    " بطلق": 320,
    "بطلق ": 1456,
    " او": 282,
    "اوث": 1384,
    "وثق": 3035,
    "ثق ": 1651,
    " اوث": 284,
    "اوثق": 1385,
    "وثق ": 3036,
    " اوثق": 285,
    "اوثق ": 1386,
    " طل": 541,
    "طلا": 2162,
    "لاق": 2470,
    "اق ": 1142,
    " طلا": 542,
    "طلاق": 2163,
    "لاق ": 2471,
    " طلاق": 543,
    "طلاق ": 2164,
    " تو": 399,
    "توث": 1624,
    "وثي": 3039,
    "ثيق": 1654,
    "يق ": 3189,
    " توث": 400,
    "توثي": 1625,
    "وثيق": 3040,
    "ثيق ": 1655,
    " توثي": 401,
    "توثيق": 1626,
    "وثيق ": 3041,
    " اط": 140,
    "اطل": 1095,
    " اطل": 143,
    "اطلق": 1100,
    " اطلق": 146,
    "اطلق ": 1101,
    "ابي": 938,
    " ابي": 65,
    "ابي ": 939,
    " ابي ": 66,
    " اث": 75,
    "اثب": 962,
    "ثبت": 1649,
    "بت ": 1419,
    " اثب": 76,
    "اثبت": 965,
    "ثبت ": 1650,
    " اثبت": 78,
    "اثبت ": 966,
    "الط": 1269,
    "لطل": 2612,
    " الط": 235,
    "الطل": 1272,
    "لطلا": 2613,
    " الطل": 237,
    "الطلا": 1273,
    "لطلاق": 2614,
    "اقي": 1156,
    "قي ": 2378,
    "لاقي": 2476,
    "اقي ": 1157,
    "طلاقي": 2165,
    "لاقي ": 2477,
    " صك": 529,
    "صك ": 2132,
    " صك ": 530,
    " وا": 759,
    "واب": 3006,
    " واب": 760,
    "وابغ": 3007,
    " وابغ": 761,
    "وابغى": 3008,
    "ثقه": 1652,
    "قه ": 2375,
    "وثقه": 3037,
    "ثقه ": 1653,
    "اوثقه": 1387,
    "وثقه ": 3038,
    " نا": 734,
    "ناج": 2927,
    "اجز": 971,
    "جز ": 1684,
    " ناج": 735,
    "ناجز": 2928,
    "اجز ": 972,
    " ناجز": 736,
    "ناجز ": 2929,
    "اسج": 1043,
    " اسج": 111,
    "اسجل": 1044,
    " اسجل": 112,
    "اسجل ": 1045,
    " ضر": 534,
    "ضري": 2142,
    "ريب": 1914,
    "يبة": 3151,
    " ضري": 535,
    "ضريب": 2143,
    "ريبة": 1916,
    "يبة ": 3152,
    " ضريب": 536,
    "ضريبة": 2144,
    "ريبة ": 1917,
    "قيم": 2382,
    "يمة": 3199,
    "لقيم": 2661,
    "قيمة": 2384,
    "يمة ": 3200,
    "القيم": 1306,
    "لقيمة": 2662,
    "قيمة ": 2385,
    "لمض": 2719,
    "مضا": 2839,
    "ضاف": 2138,
    "افة": 1129,
    "المض": 1325,
    "لمضا": 2720,
    "مضاف": 2840,
    "ضافة": 2139,
    "افة ": 1130,
    " المض": 262,
    "المضا": 1326,
    "لمضاف": 2721,
    "مضافة": 2841,
    "ضافة ": 2140,
    " تسج": 363,
    " تسجي": 364,
    " لل": 635,
    "للأ": 2675,
    "لأف": 2437,
    "أفر": 861,
    "فرا": 2305,
    "راد": 1838,
    "اد ": 1000,
    " للأ": 636,
    "للأف": 2676,
    "لأفر": 2438,
    "أفرا": 862,
    "فراد": 2306,
    "راد ": 1839,
    " للأف": 637,
    "للأفر": 2677,
    "لأفرا": 2439,
    "أفراد": 863,
    "فراد ": 2307,
    "الض": 1266,
    "لضر": 2605,
    " الض": 233,
    "الضر": 1267,
    "لضري": 2606,
    " الضر": 234,
    "الضري": 1268,
    "لضريب": 2607,
    " كف": 618,
    "كفر": 2408,
    "فرد": 2311,
    "رد ": 1867,
    " كفر": 619,
    "كفرد": 2409,
    "فرد ": 2312,
    " كفرد": 620,
    "كفرد ": 2410,
    " شه": 510,
    "شها": 2086,
    "هاد": 2977,
    " شها": 511,
    "شهاد": 2087,
    "هادة": 2978,
    " شهاد": 512,
    "شهادة": 2088,
    "هادة ": 2979,
    " va": 6,
    "vat": 818,
    "at ": 799,
    " vat": 7,
    "vat ": 819,
    " vat ": 8,
    " اص": 130,
    "اصد": 1080,
    "صدر": 2120,
    "در ": 1784,
    " اصد": 133,
    "اصدر": 1083,
    "صدر ": 2121,
    " اصدر": 135,
    "اصدر ": 1084,
    " وك": 786,
    "وكا": 3097,
    "كال": 2388,
    "الة": 1185,
    "لة ": 2492,
    " وكا": 787,
    "وكال": 3098,
    "كالة": 2389,
    "الة ": 1186,
    " وكال": 788,
    "وكالة": 3099,
    "كالة ": 2390,
    "اصدا": 1081,
    " اصدا": 134,
    "اصدار": 1082,
    "اوك": 1388,
    "وكل": 3100,
    "كل ": 2411,
    " اوك": 286,
    "اوكل": 1389,
    "وكل ": 3101,
    " اوكل": 287,
    "اوكل ": 1390,
    " شخ": 499,
    "شخص": 2064,
    "خص ": 1753,
    " شخص": 500,
    "شخص ": 2065,
    " شخص ": 501,
    "اسو": 1061,
    "سوي": 2045,
    "وي ": 3125,
    " اسو": 121,
    "اسوي": 1062,
    "سوي ": 2046,
    " اسوي": 122,
    "اسوي ": 1063,
    " بص": 313,
    "بصد": 1448,
    " بصد": 314,
    "بصدر": 1449,
    " بصدر": 315,
    "بصدر ": 1450,
    "الك": 1307,
    "لكت": 2666,
    "كتر": 2400,
    "ترو": 1542,
    "رون": 1909,
    "وني": 3120,
    " الك": 253,
    "الكت": 1308,
    "لكتر": 2667,
    "كترو": 2401,
    "ترون": 1543,
    "روني": 1910,
    "ونية": 3122,
    " الكت": 254,
    "الكتر": 1309,
    "لكترو": 2668,
    "كترون": 2402,
    "تروني": 1544,
    "رونية": 1912,
    "ونية ": 3123,
    "توك": 1635,
    "وكي": 3102,
    "كيل": 2432,
    " توك": 402,
    "توكي": 1636,
    "وكيل": 3103,
    "كيل ": 2433,
    " توكي": 403,
    "توكيل": 1637,
    "وكيل ": 3104,
    "من ": 2876,
    " من ": 711,
    " اش": 123,
    "اشط": 1071,
    "شطب": 2081,
    "طب ": 2151,
    " اشط": 126,
    "اشطب": 1072,
    "شطب ": 2082,
    " اشطب": 127,
    "اشطب ": 1073,
    " سج": 475,
    " سجل": 476,
    " سجل ": 477,
    "تجا": 1512,
    "جار": 1658,
    "اري": 1024,
    "ري ": 1913,
    " تجا": 345,
    "تجار": 1513,
    "جاري": 1659,
    "اري ": 1025,
    " تجار": 346,
    "تجاري": 1514,
    "جاري ": 1660,
    " شط": 507,
    " شطب": 508,
    " شطب ": 509,
    " لم": 652,
    "لمؤ": 2703,
    "مؤس": 2777,
    "ؤسس": 878,
    "سسة": 2024,
    "سة ": 1987,
    " لمؤ": 653,
    "لمؤس": 2704,
    "مؤسس": 2778,
    "ؤسسة": 879,
    "سسة ": 2025,
    " لمؤس": 654,
    "لمؤسس": 2705,
    "مؤسسة": 2779,
    "ؤسسة ": 880,
    " فر": 584,
    "ردي": 1868,
    "دية": 1807,
    " فرد": 587,
    "فردي": 2313,
    "ردية": 1869,
    "دية ": 1808,
    " فردي": 588,
    "فردية": 2314,
    "ردية ": 1870,
    "الغ": 1286,
    "لغا": 2634,
    "غاء": 2280,
    " الغ": 244,
    "الغا": 1287,
    "لغاء": 2635,
    "غاء ": 2281,
    " الغا": 245,
    "الغاء": 1288,
    "لغاء ": 2636,
    "لسج": 2573,
    "السج": 1244,
    "لسجل": 2574,
    " السج": 221,
    "السجل": 1245,
    "لسجل ": 2575,
    "التج": 1195,
    "لتجا": 2505,
    " التج": 195,
    "التجا": 1196,
    "لتجار": 2506,
    " اق": 168,
    "اقف": 1153,
    "قفل": 2369,
    "فل ": 2327,
    " اقف": 173,
    "اقفل": 1154,
    "قفل ": 2370,
    " اقفل": 174,
    "اقفل ": 1155,
    "المؤ": 1315,
    " المؤ": 258,
    "المؤس": 1316,
    " بش": 310,
    "بشط": 1445,
    " بشط": 311,
    "بشطب": 1446,
    " بشطب": 312,
    "بشطب ": 1447,
    " حذ": 423,
    "حذف": 1714,
    "ذف ": 1823,
    " حذف": 424,
    "حذف ": 1715,
    " حذف ": 425,
    " مؤ": 655,
    " مؤس": 656,
    " مؤسس": 657,
    " ان": 274,
    "انه": 1374,
    "نها": 2961,
    "هاء": 2975,
    " انه": 279,
    "انها": 1375,
    "نهاء": 2962,
    "هاء ": 2976,
    " انها": 280,
    "انهاء": 1376,
    "نهاء ": 2963,
    " اع": 147,
    " اعد": 150,
    "اعدل": 1112,
    " اعدل": 151,
    "اعدل ": 1113,
    " بع": 321,
    "بعد": 1458,
    " بعد": 322,
    "بعدل": 1460,
    " بعدل": 324,
    "بعدل ": 1461,
    " بي": 330,
    "بيا": 1481,
    "يان": 3147,
    "انا": 1367,
    "نات": 2925,
    " بيا": 331,
    "بيان": 1482,
    "يانا": 3148,
    "انات": 1369,
    "نات ": 2926,
    " بيان": 332,
    "بيانا": 1483,
    "يانات": 3149,
    "انات ": 1370,
    " تح": 349,
    "تحد": 1519,
    "حدي": 1711,
    "ديث": 1809,
    "يث ": 3161,
    " تحد": 350,
    "تحدي": 1520,
    "حديث": 1712,
    "ديث ": 1810,
    " تحدي": 351,
    "تحديث": 1521,
    "حديث ": 1713,
    " اغ": 156,
    "اغي": 1126,
    " اغي": 157,
    "اغير": 1127,
    " اغير": 158,
    "اغير ": 1128,
    " نش": 740,
    "نشا": 2948,
    "شاط": 2059,
    "اط ": 1091,
    " نشا": 741,
    "نشاط": 2949,
    "شاط ": 2060,
    " نشاط": 742,
    "نشاط ": 2950,
    " اك": 175,
    "اكد": 1158,
    "كد ": 2403,
    " اكد": 176,
    "اكد ": 1159,
    " اكد ": 177,
    "لتأ": 2493,
    "تأك": 1494,
    "أكي": 864,
    "كيد": 2428,
    "التأ": 1188,
    "لتأك": 2494,
    "تأكي": 1495,
    "أكيد": 865,
    "كيد ": 2429,
    " التأ": 192,
    "التأك": 1189,
    "لتأكي": 2495,
    "تأكيد": 1496,
    "أكيد ": 866,
    "لسن": 2588,
    "سنو": 2039,
    "نوي": 2969,
    "السن": 1254,
    "لسنو": 2589,
    "سنوي": 2040,
    "نوي ": 2970,
    " السن": 226,
    "السنو": 1255,
    "لسنوي": 2590,
    "سنوي ": 2041,
    " لب": 624,
    "لبي": 2487,
    " لبي": 625,
    "لبيا": 2488,
    " لبيا": 626,
    "لبيان": 2489,
    " تأ": 335,
    " تأك": 336,
    " تأكي": 337,
    "لرئ": 2558,
    "رئي": 1826,
    "ئيس": 900,
    "يسي": 3174,
    "سي ": 2047,
    "الرئ": 1232,
    "لرئي": 2559,
    "رئيس": 1827,
    "ئيسي": 901,
    "يسي ": 3175,
    " الرئ": 214,
    "الرئي": 1233,
    "لرئيس": 2560,
    "رئيسي": 1828,
    "ئيسي ": 902,
    "للش": 2687,
    "لشر": 2594,
    "شرك": 2073,
    "ركة": 1897,
    "كة ": 2399,
    " للش": 644,
    "للشر": 2688,
    "لشرك": 2595,
    "شركة": 2074,
    "ركة ": 1898,
    " للشر": 645,
    "للشرك": 2689,
    "لشركة": 2596,
    "شركة ": 2075,
    " سن": 490,
    " سنو": 491,
    " سنوي": 492,
    "للس": 2684,
    " للس": 642,
    "للسج": 2685,
    " للسج": 643,
    "للسجل": 2686,
    " شر": 502,
    " شرك": 505,
    " شركة": 506,
    "اقا": 1143,
    "قام": 2346,
    "امة": 1355,
    " اقا": 169,
    "اقام": 1144,
    "قامة": 2347,
    "امة ": 1356,
    " اقام": 170,
    "اقامة": 1145,
    "قامة ": 2348,
    "الا": 1164,
    " الا": 181,
    "الاق": 1178,
    "لاقا": 2472,
    " الاق": 187,
    "الاقا": 1179,
    "لاقام": 2473,
    " هو": 755,
    " هوي": 756,
    " هوية": 757,
    " مق": 699,
    "مقي": 2861,
    "يم ": 3198,
    " مقي": 700,
    "مقيم": 2862,
    "قيم ": 2383,
    " مقيم": 701,
    "مقيم ": 2863,
    "اطلع": 1098,
    " اطلع": 145,
    "اطلع ": 1099,
    "للع": 2690,
    "لعا": 2616,
    "عام": 2212,
    "امل": 1364,
    "مل ": 2866,
    " للع": 646,
    "للعا": 2691,
    "لعام": 2619,
    "عامل": 2213,
    "امل ": 1365,
    " للعا": 647,
    "للعام": 2692,
    "لعامل": 2620,
    "عامل ": 2214,
    "يدة": 3168,
    "ديدة": 1813,
    "يدة ": 3169,
    "جديدة": 1675,
    "ديدة ": 1814,
    "ابش": 925,
    "بشر": 1441,
    "شر ": 2067,
    " ابش": 59,
    "ابشر": 926,
    "بشر ": 1442,
    " ابشر": 60,
    "ابشر ": 927,
    "اعم": 1116,
    "عما": 2262,
    "مال": 2786,
    " اعم": 152,
    "اعما": 1117,
    "عمال": 2263,
    "مال ": 2787,
    " اعما": 153,
    "اعمال": 1118,
    "عمال ": 2264,
    "العا": 1275,
    " العا": 239,
    "العام": 1277,
    "اسد": 1046,
    "سدد": 2009,
    " اسد": 113,
    "اسدد": 1047,
    "سدد ": 2010,
    " اسدد": 114,
    "اسدد ": 1048,
    "لمخ": 2711,
    "مخا": 2806,
    "خال": 1737,
    "الف": 1291,
    "لفا": 2640,
    "فات": 2292,
    "المخ": 1320,
    "لمخا": 2712,
    "مخال": 2807,
    "خالف": 1738,
    "الفا": 1293,
    "لفات": 2641,
    "فات ": 2293,
    " المخ": 260,
    "المخا": 1321,
    "لمخال": 2713,
    "مخالف": 2808,
    "خالفا": 1739,
    "الفات": 1294,
    "لفات ": 2642,
    " سد": 478,
    "سدا": 2006,
    "داد": 1769,
    " سدا": 479,
    "سداد": 2007,
    "داد ": 1770,
    " سداد": 480,
    "سداد ": 2008,
    " دف": 450,
    "دفع": 1793,
    "فع ": 2325,
    " دفع": 453,
    "دفع ": 1794,
    " دفع ": 454,
    " مخ": 668,
    " مخا": 669,
    " مخال": 670,
    " اي": 290,
    "ايف": 1397,
    "يفا": 3182,
    "فاء": 2288,
    " ايف": 291,
    "ايفا": 1398,
    "يفاء": 3183,
    "فاء ": 2289,
    " ايفا": 292,
    "ايفاء": 1399,
    "يفاء ": 3184,
    " حك": 432,
    " حكو": 433,
    " حكوم": 434,
    "دده": 1781,
    "دها": 1802,
    "ها ": 2974,
    "سدده": 2011,
    "ددها": 1782,
    "دها ": 1803,
    "اسدده": 1049,
    "سددها": 2012,
    "ددها ": 1783,
    "لي ": 2764,
    "علي ": 2258,
    " علي ": 567,
    "مول": 2909,
    "ولو": 3106,
    "لود": 2742,
    "ود ": 3043,
    " مول": 729,
    "مولو": 2910,
    "ولود": 3107,
    "لود ": 2743,
    " مولو": 730,
    "مولود": 2911,
    "ولود ": 3108,
    "لمو": 2728,
    "موا": 2896,
    "الي": 1350,
    "ليد": 2769,
    "المو": 1331,
    "لموا": 2729,
    "موال": 2901,
    "والي": 3031,
    "اليد": 1352,
    "ليد ": 2770,
    " المو": 265,
    "الموا": 1332,
    "لموال": 2732,
    "موالي": 2902,
    "واليد": 3032,
    "اليد ": 1353,
    " اض": 137,
    "اضا": 1088,
    " اضا": 138,
    "اضاف": 1089,
    " اضاف": 139,
    "اضافة": 1090,
    "لمول": 2733,
    "المول": 1333,
    "لمولو": 2734,
    " مي": 731,
    "ميل": 2915,
    "يلا": 3195,
    "لاد": 2453,
    " ميل": 732,
    "ميلا": 2916,
    "يلاد": 3196,
    "لاد ": 2454,
    " ميلا": 733,
    "ميلاد": 2917,
    "يلاد ": 3197,
    "للم": 2693,
    " للم": 648,
    "للمو": 2694,
    " للمو": 649,
    "للمول": 2695,
    " وف": 783,
    "وفا": 3092,
    "فاة": 2290,
    "اة ": 942,
    " وفا": 784,
    "وفاة": 3093,
    "فاة ": 2291,
    " وفاة": 785,
    "وفاة ": 3094,
    "اطب": 1092,
    "طبع": 2152,
    "بع ": 1457,
    " اطب": 141,
    "اطبع": 1093,
    "طبع ": 2153,
    " اطبع": 142,
    "اطبع ": 1094,
    "طلب": 2166,
    "لب ": 2483,
    "اطلب": 1096,
    "طلب ": 2167,
    " اطلب": 144,
    "اطلب ": 1097,
    "لتق": 2521,
    "تقا": 1593,
    "قاع": 2343,
    "عد ": 2226,
    "التق": 1205,
    "لتقا": 2522,
    "تقاع": 1594,
    "قاعد": 2344,
    "اعد ": 1109,
    " التق": 199,
    "التقا": 1206,
    "لتقاع": 2523,
    "تقاعد": 1595,
    "قاعد ": 2345,
    " طلب": 544,
    " طلب ": 545,
    " تق": 382,
    "تقد": 1596,
    "قدي": 2358,
    "ديم": 1819,
    " تقد": 385,
    "تقدي": 1597,
    "قديم": 2362,
    "ديم ": 1820,
    " تقدي": 386,
    "تقديم": 1598,
    "قديم ": 2363,
    "عاش": 2207,
    "اش ": 1064,
    " معا": 693,
    "معاش": 2851,
    "عاش ": 2208,
    " معاش": 694,
    "معاش ": 2852,
    "اقد": 1148,
    "قدم": 2356,
    "دم ": 1797,
    " اقد": 171,
    "اقدم": 1149,
    "قدم ": 2357,
    " اقدم": 172,
    "اقدم ": 1150,
    "على": 2255,
    "لى ": 2763,
    " على": 564,
    "على ": 2256,
    " على ": 565,
    " ار": 100,
    "رفع": 1886,
    " ارف": 101,
    "ارفع": 1022,
    "رفع ": 1887,
    " ارفع": 102,
    "ارفع ": 1023,
    " تقا": 383,
    " تقاع": 384,
    "تأم": 1497,
    "أمي": 870,
    "مين": 2918,
    "ينا": 3202,
    "لتأم": 2496,
    "تأمي": 1498,
    "أمين": 871,
    "مينا": 2919,
    "ينات": 3203,
    "التأم": 1190,
    "لتأمي": 2497,
    "تأمين": 1499,
    "أمينا": 872,
    "مينات": 2920,
    "ينات ": 3204,
    " حس": 426,
    "حسا": 1716,
    "ساب": 1972,
    "اب ": 916,
    " حسا": 427,
    "حساب": 1717,
    "ساب ": 1973,
    " حساب": 428,
    "حساب ": 1718,
    "واط": 3026,
    "اطن": 1102,
    "طن ": 2172,
    "مواط": 2899,
    "واطن": 3027,
    "اطن ": 1103,
    "لمواط": 2731,
    "مواطن": 2900,
    "واطن ": 3028,
    " دع": 447,
    "دعم": 1788,
    "عم ": 2261,
    " دعم": 448,
    "دعم ": 1789,
    " دعم ": 449,
    " بر": 302,
    "برن": 1435,
    "رنا": 1899,
    "نام": 2933,
    "امج": 1357,
    "مج ": 2805,
    " برن": 305,
    "برنا": 1436,
    "رنام": 1900,
    "نامج": 2934,
    "امج ": 1358,
    " برنا": 306,
    "برنام": 1437,
    "رنامج": 1901,
    "نامج ": 2935,
    " اف": 159,
    "افت": 1131,
    "فتح": 2298,
    "تح ": 1518,
    " افت": 160,
    "افتح": 1132,
    "فتح ": 2299,
    " افتح": 161,
    "افتح ": 1133,
    " موا": 723,
    " مواط": 724,
    "احج": 983,
    "حجز": 1708,
    " احج": 86,
    "احجز": 984,
    "حجز ": 1709,
    " احجز": 87,
    "احجز ": 985,
    " فح": 581,
    "فحص": 2302,
    "حص ": 1719,
    " فحص": 582,
    "فحص ": 2303,
    " فحص ": 583,
    " قب": 603,
    "قبل": 2349,
    "بل ": 1465,
    " قبل": 604,
    "قبل ": 2350,
    " قبل ": 605,
    "الز": 1238,
    "لزو": 2570,
    "زوا": 1962,
    "واج": 3015,
    " الز": 217,
    "الزو": 1241,
    "لزوا": 2571,
    "زواج": 1963,
    "واج ": 3016,
    " الزو": 219,
    "الزوا": 1242,
    "لزواج": 2572,
    "زواج ": 1964,
    "لفح": 2645,
    " الف": 247,
    "الفح": 1297,
    "لفحص": 2646,
    " الفح": 248,
    "الفحص": 1298,
    "لفحص ": 2647,
    "لطب": 2608,
    "طبي": 2154,
    "الطب": 1270,
    "لطبي": 2609,
    "طبي ": 2155,
    " الطب": 236,
    "الطبي": 1271,
    "لطبي ": 2610,
    "موع": 2906,
    "وعد": 3089,
    " موع": 727,
    "موعد": 2907,
    "وعد ": 3090,
    " موعد": 728,
    "موعد ": 2908,
    " زو": 464,
    " زوا": 465,
    " زواج": 466,
    " لف": 630,
    " لفح": 631,
    " لفحص": 632,
    " صح": 516,
    "صحت": 2105,
    "حتي": 1704,
    "تي ": 1638,
    " صحت": 520,
    "صحتي": 2106,
    "حتي ": 1705,
    " صحتي": 521,
    "صحتي ": 2107,
    " بد": 299,
    "بدل": 1428,
    " بدل": 300,
    "بدل ": 1429,
    " بدل ": 301,
    " تا": 338,
    "تال": 1505,
    "لف ": 2639,
    " تال": 339,
    "تالف": 1506,
    "الف ": 1292,
    " تالف": 340,
    "تالف ": 1507,
    "لله": 2696,
    " لله": 650,
    "للهو": 2697,
    " للهو": 651,
    "للهوي": 2698,
    "ويت": 3128,
    "يتي": 3159,
    "هويت": 2996,
    "ويتي": 3129,
    "يتي ": 3160,
    " هويت": 758,
    "هويتي": 2997,
    "ويتي ": 3130,
    "لفة": 2643,
    "الفة": 1295,
    "لفة ": 2644,
    "تالفة": 1508,
    "الفة ": 1296,
    "اعي": 1119,
    "عيد": 2278,
    " اعي": 154,
    "اعيد": 1120,
    "عيد ": 2279,
    " اعيد": 155,
    "اعيد ": 1121,
    "لتا": 2498,
    "التا": 1191,
    "لتال": 2499,
    " التا": 193,
    "التال": 1192,
    "لتالف": 2500,
    "احو": 989,
    "الاح": 1169,
    "لاحو": 2449,
    "احوا": 990,
    " الاح": 183,
    "الاحو": 1170,
    "لاحوا": 2450,
    "احوال": 991,
    "ستش": 1992,
    "تشا": 1556,
    "شار": 2054,
    "استش": 1038,
    "ستشا": 1993,
    "تشار": 1557,
    "شارة": 2057,
    " استش": 109,
    "استشا": 1039,
    "ستشار": 1994,
    "تشارة": 1559,
    "شارة ": 2058,
    " طب": 537,
    "بية": 1486,
    " طبي": 538,
    "طبية": 2158,
    "بية ": 1487,
    " طبية": 540,
    "طبية ": 2159,
    " فو": 596,
    "فور": 2331,
    "وري": 3057,
    "رية": 1921,
    " فور": 599,
    "فوري": 2332,
    "ورية": 3058,
    "رية ": 1922,
    " فوري": 600,
    "فورية": 2333,
    "ورية ": 3059,
    "تشر": 1560,
    "ستشر": 1995,
    "تشر ": 1561,
    "استشر": 1040,
    "ستشر ": 1996,
    "بيب": 1484,
    "يب ": 3150,
    "طبيب": 2156,
    "بيب ": 1485,
    " طبيب": 539,
    "طبيب ": 2157,
    "صحي": 2111,
    " صحي": 524,
    "صحية": 2112,
    " صحية": 525,
    "صحية ": 2113,
    "ارا": 1013,
    "رات": 1834,
    "شارا": 2055,
    "ارات": 1014,
    "رات ": 1835,
    "تشارا": 1558,
    "شارات": 2056,
    "ارات ": 1015,
    "لاس": 2458,
    "الاس": 1173,
    "لاست": 2459,
    " الاس": 185,
    "الاست": 1174,
    "لاستش": 2460,
    "لطبية": 2611,
    "لفو": 2651,
    "الفو": 1299,
    "لفور": 2652,
    " الفو": 249,
    "الفور": 1300,
    "لفوري": 2653,
    "ابل": 933,
    "بلغ": 1473,
    "لغ ": 2633,
    " ابل": 63,
    "ابلغ": 936,
    "بلغ ": 1474,
    " ابلغ": 64,
    "ابلغ ": 937,
    "عن ": 2267,
    " عن ": 573,
    "اصا": 1077,
    "صاب": 2091,
    "ابة": 920,
    " اصا": 131,
    "اصاب": 1078,
    "صابة": 2092,
    "ابة ": 921,
    " اصاب": 132,
    "اصابة": 1079,
    "صابة ": 2093,
    " عم": 569,
    "عمل": 2265,
    " عمل": 570,
    "عمل ": 2266,
    " عمل ": 571,
    " بل": 325,
    "بلا": 1466,
    "لاغ": 2466,
    "اغ ": 1122,
    " بلا": 326,
    "بلاغ": 1467,
    "لاغ ": 2467,
    " بلاغ": 327,
    "بلاغ ": 1468,
    "لاب": 2441,
    "الاب": 1165,
    "لابل": 2444,
    "ابلا": 934,
    " الاب": 182,
    "الابل": 1166,
    "لابلا": 2445,
    "ابلاغ": 935,
    " اخ": 90,
    "اخط": 995,
    "خطا": 1756,
    "طار": 2146,
    " اخط": 91,
    "اخطا": 996,
    "خطار": 1757,
    "طار ": 2147,
    " اخطا": 92,
    "اخطار": 997,
    "خطار ": 1758,
    " مه": 718,
    "مهن": 2889,
    "هني": 2990,
    " مهن": 719,
    "مهني": 2890,
    "هنية": 2991,
    " مهني": 720,
    "مهنية": 2891,
    "هنية ": 2992,
    "موظ": 2903,
    "وظف": 3083,
    "ظف ": 2185,
    " موظ": 725,
    "موظف": 2904,
    "وظف ": 3084,
    " موظف": 726,
    "موظف ": 2905,
    "نهي": 2964,
    "انهي": 1377,
    "نهي ": 2965,
    " انهي": 281,
    "انهي ": 1378,
    "لعق": 2621,
    "عقد": 2245,
    "قد ": 2355,
    "العق": 1278,
    "لعقد": 2622,
    "عقد ": 2246,
    " العق": 240,
    "العقد": 1279,
    "لعقد ": 2623,
    "لوظ": 2752,
    "وظي": 3085,
    "ظيف": 2191,
    "يفي": 3187,
    "الوظ": 1345,
    "لوظي": 2755,
    "وظيف": 3086,
    "ظيفي": 2194,
    "يفي ": 3188,
    " الوظ": 272,
    "الوظي": 1347,
    "لوظيف": 2756,
    "وظيفي": 3088,
    "ظيفي ": 2195,
    "لعل": 2624,
    "علا": 2249,
    "العل": 1280,
    "لعلا": 2625,
    "علاق": 2250,
    "لاقة": 2474,
    " العل": 241,
    "العلا": 1281,
    "لعلاق": 2626,
    "علاقة": 2251,
    "لاقة ": 2475,
    "لتع": 2518,
    "تعا": 1581,
    "عاق": 2209,
    "التع": 1203,
    "لتعا": 2519,
    "تعاق": 1582,
    "عاقد": 2210,
    "اقدي": 1151,
    "قدية": 2360,
    " التع": 198,
    "التعا": 1204,
    "لتعاق": 2520,
    "تعاقد": 1583,
    "عاقدي": 2211,
    "اقدية": 1152,
    "قدية ": 2361,
    " فس": 591,
    "فسخ": 2323,
    "سخ ": 2005,
    " فسخ": 594,
    "فسخ ": 2324,
    " فسخ ": 595,
    " عق": 559,
    " عقد": 560,
    " عقد ": 561,
    "لعم": 2627,
    "العم": 1282,
    "لعمل": 2628,
    " العم": 242,
    "العمل": 1283,
    "لعمل ": 2629,
    "عقدي": 2247,
    "قدي ": 2359,
    " عقدي": 562,
    "عقدي ": 2248,
    "لغي": 2637,
    "غي ": 2285,
    "الغي": 1289,
    "لغي ": 2638,
    " الغي": 246,
    "الغي ": 1290,
    " قو": 609,
    "قوى": 2376,
    "وى ": 3124,
    " قوى": 610,
    "قوى ": 2377,
    " قوى ": 611,
    " وظ": 778,
    "يفة": 3185,
    " وظي": 781,
    "ظيفة": 2192,
    "يفة ": 3186,
    " وظيف": 782,
    "وظيفة": 3087,
    "ظيفة ": 2193,
    "جدا": 1667,
    " جدا": 405,
    "جدار": 1668,
    "دارا": 1773,
    " جدار": 406,
    "جدارا": 1669,
    "دارات": 1774,
    "لتقد": 2524,
    "التقد": 1207,
    "لتقدي": 2525,
    "وظا": 3080,
    "ظائ": 2180,
    "ائف": 904,
    "ئف ": 891,
    "لوظا": 2753,
    "وظائ": 3081,
    "ظائف": 2181,
    "ائف ": 905,
    "الوظا": 1346,
    "لوظائ": 2754,
    "وظائف": 3082,
    "ظائف ": 2182,
    " وظا": 779,
    " وظائ": 780,
    " تم": 391,
    "تمه": 1614,
    "مهي": 2892,
    "هير": 3004,
    " تمه": 394,
    "تمهي": 1615,
    "مهير": 2893,
    "هير ": 3005,
    " تمهي": 395,
    "تمهير": 1616,
    "مهير ": 2894,
    " تط": 373,
    "تطو": 1578,
    "طوي": 2177,
    "وير": 3131,
    " تطو": 374,
    "تطوي": 1579,
    "طوير": 2178,
    "وير ": 3132,
    " تطوي": 375,
    "تطوير": 1580,
    "طوير ": 2179,
    "لخر": 2550,
    "خري": 1749,
    "ريج": 1923,
    "يجي": 3163,
    "جين": 1696,
    "ين ": 3201,
    "الخر": 1227,
    "لخري": 2551,
    "خريج": 1750,
    "ريجي": 1925,
    "يجين": 3164,
    "جين ": 1697,
    " الخر": 211,
    "الخري": 1228,
    "لخريج": 2552,
    "خريجي": 1752,
    "ريجين": 1926,
    "يجين ": 3165,
    "فرص": 2315,
    "رصة": 1873,
    " فرص": 589,
    "فرصة": 2316,
    "رصة ": 1874,
    " فرصة": 590,
    "فرصة ": 2317,
    "برا": 1430,
    "رام": 1842,
    " برا": 303,
    "برام": 1431,
    "رامج": 1843,
    " برام": 304,
    "برامج": 1432,
    "رامج ": 1844,
    "نا ": 2921,
    " انا": 275,
    "انا ": 1368,
    " انا ": 276,
    " خر": 438,
    "يج ": 3162,
    " خري": 439,
    "ريج ": 1924,
    " خريج": 440,
    "خريج ": 1751,
    " اد": 93,
    "ادو": 1009,
    "دور": 1804,
    " ادو": 98,
    "ادور": 1010,
    "دور ": 1805,
    " ادور": 99,
    "ادور ": 1011,
    " تد": 352,
    "تدر": 1527,
    "دري": 1785,
    " تدر": 353,
    "تدري": 1528,
    "دريب": 1786,
    "ريب ": 1915,
    " تدري": 354,
    "تدريب": 1529,
    "دريب ": 1787,
    "خالفة": 1740,
    " رص": 458,
    "رصد": 1875,
    "صد ": 2116,
    " رصد": 459,
    "رصد ": 1876,
    " رصد ": 460,
    " نظ": 743,
    "نظا": 2953,
    "ظام": 2183,
    " نظا": 744,
    "نظام": 2954,
    "ظام ": 2184,
    " نظام": 745,
    "نظام ": 2955,
    " وز": 765,
    "وزا": 3060,
    "زار": 1941,
    " وزا": 766,
    "وزار": 3061,
    "زارة": 1942,
    " وزار": 767,
    "وزارة": 3062,
    "زارة ": 1943,
    "منش": 2883,
    "نشأ": 2945,
    "شأة": 2052,
    "أة ": 825,
    " منش": 714,
    "منشأ": 2884,
    "نشأة": 2946,
    "شأة ": 2053,
    " منشأ": 715,
    "منشأة": 2885,
    "نشأة ": 2947,
    "وار": 3019,
    "ارد": 1018,
    "موار": 2897,
    "وارد": 3020,
    "ارد ": 1019,
    "لموار": 2730,
    "موارد": 2898,
    "وارد ": 3021,
    "الب": 1180,
    "لبش": 2484,
    "شري": 2076,
    " الب": 188,
    "البش": 1181,
    "لبشر": 2485,
    "بشري": 1443,
    "شرية": 2077,
    " البش": 189,
    "البشر": 1182,
    "لبشري": 2486,
    "بشرية": 1444,
    "شرية ": 2078,
    "بلد": 1470,
    "لدي": 2556,
    " بلد": 328,
    "بلدي": 1471,
    "لدي ": 2557,
    " بلدي": 329,
    "بلدي ": 1472,
    " بج": 296,
    "بجد": 1425,
    " بجد": 297,
    "بجدد": 1426,
    " بجدد": 298,
    "بجدد ": 1427,
    "الش": 1258,
    "لشه": 2599,
    " الش": 228,
    "الشه": 1261,
    "لشها": 2600,
    " الشه": 230,
    "الشها": 1262,
    "لشهاد": 2601,
    "الص": 1263,
    "لصح": 2602,
    " الص": 231,
    "الصح": 1264,
    "لصحي": 2603,
    " الصح": 232,
    "الصحي": 1265,
    "لصحية": 2604,
    "تمد": 1611,
    "مدي": 2811,
    " تمد": 392,
    "تمدي": 1612,
    "مديد": 2812,
    " تمدي": 393,
    "تمديد": 1613,
    "مديد ": 2813,
    " خل": 441,
    "خلو": 1760,
    "لو ": 2741,
    " خلو": 442,
    "خلو ": 1761,
    " خلو ": 443,
    " سو": 493,
    "سوا": 2042,
    "ابق": 931,
    "بق ": 1464,
    " سوا": 494,
    "سواب": 2043,
    "وابق": 3009,
    "ابق ": 932,
    " سواب": 495,
    "سوابق": 2044,
    "وابق ": 3010,
    "تقر": 1599,
    "قري": 2365,
    "رير": 1931,
    " تقر": 387,
    "تقري": 1600,
    "قرير": 2366,
    "رير ": 1932,
    " تقري": 388,
    "تقرير": 1601,
    "قرير ": 2367,
    "حيف": 1732,
    "صحيف": 2114,
    "حيفة": 1733,
    " صحيف": 526,
    "صحيفة": 2115,
    "حيفة ": 1734,
    " جن": 414,
    "جنا": 1686,
    "نائ": 2922,
    "ائي": 913,
    "ئية": 898,
    " جنا": 415,
    "جنائ": 1687,
    "نائي": 2923,
    "ائية": 914,
    "ئية ": 899,
    " جنائ": 416,
    "جنائي": 1688,
    "نائية": 2924,
    "ائية ": 915,
    "لجن": 2535,
    "الجن": 1215,
    "لجنا": 2536,
    " الجن": 204,
    "الجنا": 1216,
    "لجنائ": 2537,
    "اسر": 1050,
    "سرة": 2013,
    " اسر": 115,
    "اسرة": 1051,
    "سرة ": 2014,
    " اسرة": 116,
    "اسرة ": 1052,
    "لاسر": 2461,
    "الاسر": 1175,
    "لاسرة": 2462,
    "للا": 2678,
    "ابا": 917,
    "باء": 1403,
    " للا": 638,
    "للاب": 2679,
    "لابا": 2442,
    "اباء": 918,
    "باء ": 1404,
    " للاب": 639,
    "للابا": 2680,
    "لاباء": 2443,
    "اباء ": 919,
    "دفت": 1790,
    "فتر": 2300,
    "تر ": 1530,
    " دفت": 451,
    "دفتر": 1791,
    "فتر ": 2301,
    " دفتر": 452,
    "دفتر ": 1792,
    "عائ": 2196,
    "ائل": 906,
    "ئلة": 892,
    "لعائ": 2617,
    "عائل": 2197,
    "ائلة": 907,
    "ئلة ": 893,
    "العائ": 1276,
    "لعائل": 2618,
    "عائلة": 2198,
    "ائلة ": 908,
    " عائ": 547,
    " عائل": 548,
    "صدق": 2122,
    "دق ": 1795,
    "اصدق": 1085,
    "صدق ": 2123,
    " اصدق": 136,
    "اصدق ": 1086,
    " تص": 368,
    "تصد": 1569,
    "صدي": 2124,
    "ديق": 1815,
    " تصد": 369,
    "تصدي": 1570,
    "صديق": 2125,
    "ديق ": 1816,
    " تصدي": 370,
    "تصديق": 1571,
    "صديق ": 2126,
    "لور": 2744,
    "ورق": 3054,
    "رقي": 1888,
    "الور": 1340,
    "لورق": 2747,
    "ورقي": 3055,
    "رقي ": 1889,
    " الور": 270,
    "الورق": 1342,
    "لورقي": 2748,
    "ورقي ": 3056,
    "اجي": 973,
    "جي ": 1693,
    "واجي": 3017,
    "اجي ": 974,
    "زواجي": 1965,
    "واجي ": 3018,
    "لمأ": 2700,
    "مأذ": 2774,
    "أذو": 834,
    "ذون": 1824,
    "ون ": 3116,
    "المأ": 1313,
    "لمأذ": 2701,
    "مأذو": 2775,
    "أذون": 835,
    "ذون ": 1825,
    " المأ": 257,
    "المأذ": 1314,
    "لمأذو": 2702,
    "مأذون": 2776,
    "أذون ": 836,
    "احص": 986,
    "حصر": 1722,
    "صر ": 2127,
    " احص": 88,
    "احصر": 987,
    "حصر ": 1723,
    " احصر": 89,
    "احصر ": 988,
    "لتر": 2509,
    "ترك": 1539,
    "التر": 1197,
    "لترك": 2510,
    "تركة": 1540,
    " التر": 196,
    "الترك": 1198,
    "لتركة": 2511,
    "تركة ": 1541,
    "ورث": 3052,
    "رث ": 1854,
    "لورث": 2745,
    "ورث ": 3053,
    "الورث": 1341,
    "لورث ": 2746,
    " حص": 429,
    " حصر": 430,
    " حصر ": 431,
    " جر": 409,
    "جرد": 1679,
    " جرد": 410,
    "جرد ": 1680,
    " جرد ": 411,
    " تر": 355,
    " ترك": 358,
    " تركة": 359,
    "متو": 2802,
    "توف": 1632,
    "وفى": 3095,
    "فى ": 2339,
    "لمتو": 2709,
    "متوف": 2803,
    "توفى": 1633,
    "وفى ": 3096,
    "المتو": 1319,
    "لمتوف": 2710,
    "متوفى": 2804,
    "توفى ": 1634,
    "ممت": 2870,
    "متل": 2799,
    "تلك": 1608,
    "لكا": 2663,
    "كات": 2386,
    " ممت": 706,
    "ممتل": 2871,
    "متلك": 2800,
    "تلكا": 1609,
    "لكات": 2664,
    "كات ": 2387,
    " ممتل": 707,
    "ممتلك": 2872,
    "متلكا": 2801,
    "تلكات": 1610,
    "لكات ": 2665,
    "سري": 2018,
    "اسري": 1053,
    "سرية": 2020,
    " اسري": 117,
    "اسرية": 1055,
    "سرية ": 2021,
    "ئلي": 894,
    "لية": 2765,
    "ائلي": 909,
    "ئلية": 895,
    "لية ": 2766,
    "عائلي": 2199,
    "ائلية": 910,
    "ئلية ": 896,
    " ات": 68,
    "اتك": 950,
    "تكل": 1605,
    "كلم": 2412,
    "لم ": 2699,
    " اتك": 73,
    "اتكل": 951,
    "تكلم": 1606,
    "كلم ": 2413,
    " اتكل": 74,
    "اتكلم": 952,
    "تكلم ": 1607,
    "مع ": 2847,
    " مع ": 692,
    "مرش": 2817,
    "رشد": 1871,
    "شد ": 2066,
    " مرش": 674,
    "مرشد": 2818,
    "رشد ": 1872,
    " مرشد": 675,
    "مرشد ": 2819,
    "سري ": 2019,
    "اسري ": 1054,
    " حج": 420,
    " حجز": 421,
    " حجز ": 422,
    "أسر": 846,
    " أسر": 28,
    "أسري": 847,
    " أسري": 29,
    "أسرية": 848,
    "بعد ": 1459,
    " بعد ": 323,
    " وص": 775,
    "وصي": 3070,
    "صية": 2136,
    " وصي": 776,
    "وصية": 3071,
    "صية ": 2137,
    " وصية": 777,
    "وصية ": 3072,
    "اثبا": 963,
    " اثبا": 77,
    "اثبات": 964,
    " وث": 762,
    "يقة": 3190,
    " وثي": 763,
    "ثيقة": 1656,
    "يقة ": 3191,
    " وثيق": 764,
    "وثيقة": 3042,
    "ثيقة ": 1657,
    " فا": 578,
    "اتو": 953,
    "تور": 1627,
    "ورة": 3047,
    " فات": 579,
    "فاتو": 2294,
    "اتور": 954,
    "تورة": 1628,
    "ورة ": 3048,
    " فاتو": 580,
    "فاتور": 2295,
    "اتورة": 955,
    "تورة ": 1629,
    "لكه": 2669,
    "كهر": 2416,
    "هرب": 2982,
    "ربا": 1846,
    "الكه": 1310,
    "لكهر": 2670,
    "كهرب": 2417,
    "هربا": 2984,
    "رباء": 1847,
    " الكه": 255,
    "الكهر": 1311,
    "لكهرب": 2671,
    "كهربا": 2418,
    "هرباء": 2985,
    "رباء ": 1848,
    "عرض": 2237,
    "رض ": 1877,
    " عرض": 555,
    "عرض ": 2238,
    " عرض ": 556,
    " وس": 768,
    "وسد": 3063,
    " وسد": 769,
    "وسدا": 3064,
    " وسدا": 770,
    "وسداد": 3065,
    "فوا": 2328,
    "وات": 3011,
    "اتي": 957,
    "تير": 1644,
    " فوا": 597,
    "فوات": 2329,
    "واتي": 3013,
    "اتير": 960,
    "تير ": 1645,
    " فوات": 598,
    "فواتي": 2330,
    "واتير": 3014,
    "اتير ": 961,
    "اشو": 1074,
    "شوف": 2089,
    "وف ": 3091,
    " اشو": 128,
    "اشوف": 1075,
    "شوف ": 2090,
    " اشوف": 129,
    "اشوف ": 1076,
    "ورت": 3049,
    "رتي": 1852,
    "تورت": 1630,
    "ورتي": 3050,
    "رتي ": 1853,
    "اتورت": 956,
    "تورتي": 1631,
    "ورتي ": 3051,
    "ادف": 1006,
    " ادف": 96,
    "ادفع": 1007,
    " ادفع": 97,
    "ادفع ": 1008,
    " با": 293,
    "بال": 1412,
    "لتط": 2515,
    "تطب": 1575,
    "بيق": 1492,
    " بال": 294,
    "بالت": 1413,
    "التط": 1201,
    "لتطب": 2516,
    "تطبي": 1576,
    "طبيق": 2160,
    "بيق ": 1493,
    " بالت": 295,
    "بالتط": 1414,
    "التطب": 1202,
    "لتطبي": 2517,
    "تطبيق": 1577,
    "طبيق ": 2161,
    "تصر": 1572,
    "صري": 2128,
    "ريح": 1927,
    "يح ": 3166,
    " تصر": 371,
    "تصري": 1573,
    "صريح": 2129,
    "ريح ": 1928,
    " تصري": 372,
    "تصريح": 1574,
    "صريح ": 2130,
    " مظ": 687,
    "مظل": 2842,
    "ظلة": 2189,
    " مظل": 688,
    "مظلة": 2845,
    "ظلة ": 2190,
    " مظلة": 690,
    "مظلة ": 2846,
    " سي": 496,
    "سيا": 2048,
    "يار": 3140,
    " سيا": 497,
    "سيار": 2049,
    "يارا": 3141,
    " سيار": 498,
    "سيارا": 2050,
    "يارات": 3142,
    "ظلا": 2186,
    "لات": 2446,
    "مظلا": 2843,
    "ظلات": 2187,
    "لات ": 2447,
    " مظلا": 689,
    "مظلات": 2844,
    "ظلات ": 2188,
    "لسي": 2591,
    "السي": 1256,
    "لسيا": 2592,
    " السي": 227,
    "السيا": 1257,
    "لسيار": 2593,
    "ترخ": 1534,
    "رخي": 1864,
    "خيص": 1764,
    "يص ": 3176,
    " ترخ": 356,
    "ترخي": 1535,
    "رخيص": 1865,
    "خيص ": 1765,
    " ترخي": 357,
    "ترخيص": 1536,
    "رخيص ": 1866,
    "يارة": 3143,
    "سيارة": 2051,
    "يارة ": 3144,
    " دا": 444,
    "داخ": 1766,
    "اخل": 998,
    "خل ": 1759,
    " داخ": 445,
    "داخل": 1767,
    "اخل ": 999,
    " داخل": 446,
    "داخل ": 1768,
    "بيت": 1488,
    "يت ": 3158,
    "البي": 1183,
    "لبيت": 2490,
    "بيت ": 1489,
    " البي": 190,
    "البيت": 1184,
    "لبيت ": 2491,
    "اعت": 1104,
    "عتر": 2219,
    "ترض": 1537,
    " اعت": 148,
    "اعتر": 1105,
    "عترض": 2222,
    "ترض ": 1538,
    " اعتر": 149,
    "اعترض": 1107,
    "عترض ": 2223,
    " مرو": 678,
    "روري": 1904,
    " مرور": 679,
    "مروري": 2828,
    "رورية": 1905,
    "لاع": 2463,
    "ترا": 1531,
    "راض": 1840,
    "اض ": 1087,
    "الاع": 1176,
    "لاعت": 2464,
    "عترا": 2220,
    "تراض": 1532,
    "راض ": 1841,
    " الاع": 186,
    "الاعت": 1177,
    "لاعتر": 2465,
    "اعترا": 1106,
    "عتراض": 2221,
    "تراض ": 1533,
    "ساه": 1982,
    "اهر": 1381,
    "هر ": 2981,
    " ساه": 473,
    "ساهر": 1983,
    "اهر ": 1382,
    " ساهر": 474,
    "ساهر ": 1984,
    "افو": 1139,
    "فوض": 2334,
    "وض ": 3073,
    " افو": 166,
    "افوض": 1140,
    "فوض ": 2335,
    " افوض": 167,
    "افوض ": 1141,
    " تف": 379,
    "تفو": 1590,
    "فوي": 2336,
    "ويض": 3133,
    "يض ": 3177,
    " تفو": 380,
    "تفوي": 1591,
    "فويض": 2337,
    "ويض ": 3134,
    " تفوي": 381,
    "تفويض": 1592,
    "فويض ": 2338,
    "مرك": 2820,
    "ركب": 1890,
    "كبة": 2394,
    " مرك": 676,
    "مركب": 2821,
    "ركبة": 1893,
    "كبة ": 2395,
    " مركب": 677,
    "مركبة": 2823,
    "ركبة ": 1894,
    "كبت": 2396,
    "بتي": 1423,
    "ركبت": 1895,
    "كبتي": 2397,
    "بتي ": 1424,
    "مركبت": 2824,
    "ركبتي": 1896,
    "كبتي ": 2398,
    " قي": 612,
    " قيا": 613,
    " قياد": 614,
    "اسق": 1056,
    "سقط": 2034,
    "قط ": 2368,
    " اسق": 118,
    "اسقط": 1059,
    "سقط ": 2035,
    " اسقط": 120,
    "اسقط ": 1060,
    "سقا": 2031,
    "قاط": 2341,
    "اسقا": 1057,
    "سقاط": 2032,
    "قاط ": 2342,
    " اسقا": 119,
    "اسقاط": 1058,
    "سقاط ": 2033,
    "كبا": 2391,
    "لمرك": 2715,
    "ركبا": 1891,
    "كبات": 2392,
    "المرك": 1323,
    "لمركب": 2716,
    "مركبا": 2822,
    "ركبات": 1892,
    "كبات ": 2393,
    " تش": 365,
    "تشل": 1562,
    "شلي": 2083,
    "ليح": 2767,
    " تشل": 366,
    "تشلي": 1563,
    "شليح": 2084,
    "ليح ": 2768,
    " تشلي": 367,
    "تشليح": 1564,
    "شليح ": 2085,
    " قد": 606,
    " قدي": 607,
    "ديمة": 1821,
    " قديم": 608,
    "قديمة": 2364,
    "ديمة ": 1822,
    "بيع": 1490,
    "يع ": 3178,
    "ابيع": 940,
    "بيع ": 1491,
    " ابيع": 67,
    "ابيع ": 941,
    " مب": 664,
    "مبا": 2790,
    "باي": 1415,
    "ايع": 1394,
    "يعة": 3179,
    "عة ": 2218,
    " مبا": 665,
    "مباي": 2793,
    "بايع": 1416,
    "ايعة": 1395,
    "يعة ": 3180,
    " مباي": 667,
    "مبايع": 2794,
    "بايعة": 1417,
    "ايعة ": 1396,
    " نق": 746,
    "نقل": 2956,
    "قل ": 2371,
    " نقل": 747,
    "نقل ": 2957,
    " نقل ": 748,
    " مل": 702,
    "ملك": 2867,
    "لكي": 2672,
    "كية": 2426,
    " ملك": 703,
    "ملكي": 2868,
    "لكية": 2673,
    "كية ": 2427,
    " ملكي": 704,
    "ملكية": 2869,
    "لكية ": 2674,
    "انق": 1371,
    " انق": 277,
    "انقل": 1372,
    " انقل": 278,
    "انقل ": 1373,
    " بيع": 333,
    " بيع ": 334,
    "وشر": 3067,
    "شرا": 2068,
    "راء": 1829,
    " وشر": 773,
    "وشرا": 3068,
    "شراء": 2069,
    "راء ": 1830,
    " وشرا": 774,
    "وشراء": 3069,
    "شراء ": 2070,
    "جري": 1681,
    "ريم": 1938,
    " جري": 412,
    "جريم": 1682,
    "ريمة": 1939,
    " جريم": 413,
    "جريمة": 1683,
    "ريمة ": 1940,
    "معل": 2856,
    "علو": 2252,
    "لوم": 2760,
    "وما": 3109,
    "مات": 2783,
    "تية": 1642,
    " معل": 697,
    "معلو": 2857,
    "علوم": 2253,
    "لوما": 2761,
    "ومات": 3110,
    "ماتي": 2784,
    "اتية": 958,
    "تية ": 1643,
    " معلو": 698,
    "معلوم": 2858,
    "علوما": 2254,
    "لومات": 2762,
    "وماتي": 3111,
    "ماتية": 2785,
    "اتية ": 959,
    "اغا": 1123,
    "غات": 2282,
    "لاغا": 2468,
    "اغات": 1124,
    "غات ": 2283,
    "بلاغا": 1469,
    "لاغات": 2469,
    "اغات ": 1125,
    "لجر": 2532,
    "جرا": 1676,
    "رائ": 1831,
    "ائم": 911,
    "ئم ": 897,
    "الجر": 1213,
    "لجرا": 2533,
    "جرائ": 1677,
    "رائم": 1832,
    "ائم ": 912,
    " الجر": 203,
    "الجرا": 1214,
    "لجرائ": 2534,
    "جرائم": 1678,
    "رائم ": 1833,
    "لمع": 2722,
    "المع": 1327,
    "لمعل": 2723,
    " المع": 263,
    "المعل": 1328,
    "لمعلو": 2724,
    "ابت": 922,
    "بتز": 1420,
    "تزا": 1547,
    "زاز": 1944,
    " ابت": 57,
    "ابتز": 923,
    "بتزا": 1421,
    "تزاز": 1548,
    "زاز ": 1945,
    " ابتز": 58,
    "ابتزا": 924,
    "بتزاز": 1422,
    "تزاز ": 1549,
    "وني ": 3121,
    "روني ": 1911,
    "تيا": 1639,
    "يال": 3145,
    "احتي": 981,
    "حتيا": 1706,
    "تيال": 1640,
    "يال ": 3146,
    " احتي": 85,
    "احتيا": 982,
    "حتيال": 1707,
