{
  "text": {
    " ال": 185,
    "الس": 1263,
    "لسل": 2609,
    "سلا": 2060,
    "لام": 2502,
    "ام ": 1374,
    " الس": 227,
    "السل": 1272,
    "لسلا": 2610,
    "سلام": 2061,
    "لام ": 2503,
    " السل": 232,
    "السلا": 1273,
    "لسلام": 2611,
    "سلام ": 2062,
    " عل": 574,
    "علي": 2281,
    "ليك": 2795,
    "يكم": 3218,
    "كم ": 2438,
    " علي": 577,
    "عليك": 2283,
    "ليكم": 2796,
    "يكم ": 3219,
    " عليك": 579,
    "عليكم": 2284,
    "ليكم ": 2797,
    " مر": 682,
    "مرح": 2838,
    "رحب": 1882,
    "حبا": 1722,
    "با ": 1424,
    " مرح": 683,
    "مرحب": 2839,
    "رحبا": 1883,
    "حبا ": 1723,
    " مرحب": 684,
    "مرحبا": 2840,
    "رحبا ": 1884,
    " أه": 47,
    "أهل": 889,
    "هلا": 3013,
    "لا ": 2464,
    " أهل": 48,
    "أهلا": 890,
    "هلا ": 3014,
    " أهلا": 49,
    "أهلا ": 891,
    " هل": 763,
    " هلا": 764,
    " هلا ": 765,
    " صب": 524,
    "صبا": 2122,
    "باح": 1429,
    "اح ": 995,
    " صبا": 525,
    "صباح": 2123,
    "باح ": 1430,
    " صباح": 526,
    "صباح ": 2124,
    "الخ": 1244,
    "لخي": 2577,
    "خير": 1786,
    "ير ": 3196,
    " الخ": 216,
    "الخي": 1249,
    "لخير": 2578,
    "خير ": 1787,
    " الخي": 219,
    "الخير": 1250,
    "لخير ": 2579,
    " مس": 694,
    "مسا": 2858,
    "ساء": 1994,
    "اء ": 919,
    " مسا": 695,
    "مساء": 2859,
    "ساء ": 1995,
    " مساء": 696,
    "مساء ": 2860,
    " أب": 12,
    "أبغ": 836,
    "بغى": 1484,
    "غى ": 2308,
    " أبغ": 13,
    "أبغى": 837,
    "بغى ": 1485,
    " أبغى": 14,
    "أبغى ": 838,
    " أج": 17,
    "أجد": 842,
    "جدد": 1694,
    "دد ": 1804,
    " أجد": 18,
    "أجدد": 843,
    "جدد ": 1695,
    " أجدد": 19,
    "أجدد ": 844,
    "اله": 1354,
    "لهو": 2759,
    "هوي": 3018,
    "وية": 3152,
    "ية ": 3183,
    " اله": 273,
    "الهو": 1355,
    "لهوي": 2760,
    "هوية": 3019,
    "وية ": 3153,
    " الهو": 274,
    "الهوي": 1356,
    "لهوية": 2761,
    "هوية ": 3020,
    "الو": 1359,
    "لوط": 2773,
    "وطن": 3102,
    "طني": 2197,
    "نية": 2997,
    " الو": 276,
    "الوط": 1363,
    "لوطن": 2774,
    "وطني": 3103,
    "طنية": 2199,
    "نية ": 2998,
    " الوط": 278,
    "الوطن": 1364,
    "لوطني": 2775,
    "وطنية": 3105,
    "طنية ": 2200,
    " كي": 632,
    "كيف": 2454,
    "يف ": 3207,
    " كيف": 633,
    "كيف ": 2455,
    " كيف ": 634,
    " أر": 23,
    "أري": 853,
    "ريد": 1953,
    "يد ": 3193,
    " أري": 24,
    "أريد": 854,
    "ريد ": 1954,
    " أريد": 25,
    "أريد ": 855,
    " تج": 353,
    "تجد": 1537,
    "جدي": 1696,
    "ديد": 1835,
    " تجد": 356,
    "تجدي": 1538,
    "جديد": 1697,
    "ديد ": 1836,
    " تجدي": 357,
    "تجديد": 1539,
    "جديد ": 1698,
    " بط": 325,
    "بطا": 1473,
    "طاق": 2172,
    "اقة": 1166,
    "قة ": 2378,
    " بطا": 326,
    "بطاق": 1474,
    "طاقة": 2173,
    "اقة ": 1167,
    " بطاق": 327,
    "بطاقة": 1475,
    "طاقة ": 2174,
    " خد": 446,
    "خدم": 1765,
    "دمة": 1822,
    "مة ": 2819,
    " خدم": 447,
    "خدمة": 1766,
    "دمة ": 1823,
    " خدمة": 448,
    "خدمة ": 1767,
    "الأ": 1181,
    "لأح": 2458,
    "أحو": 847,
    "حوا": 1751,
    "وال": 3054,
    "ال ": 1180,
    " الأ": 186,
    "الأح": 1182,
    "لأحو": 2459,
    "أحوا": 848,
    "حوال": 1752,
    "وال ": 3055,
    " الأح": 187,
    "الأحو": 1183,
    "لأحوا": 2460,
    "أحوال": 849,
    "حوال ": 1753,
    " من": 721,
    "منت": 2904,
    "نته": 2961,
    "تهي": 1642,
    "هية": 3027,
    " منت": 723,
    "منته": 2905,
    "نتهي": 2962,
    "تهية": 1644,
    "هية ": 3028,
    " منته": 724,
    "منتهي": 2906,
    "نتهية": 2964,
    "تهية ": 1645,
    "أبي": 839,
    "بي ": 1502,
    " أبي": 15,
    "أبي ": 840,
    " أبي ": 16,
    " رخ": 466,
    "رخص": 1885,
    "خصة": 1778,
    "صة ": 2125,
    " رخص": 467,
    "رخصة": 1886,
    "خصة ": 1779,
    " رخصة": 468,
    "رخصة ": 1887,
    "الق": 1321,
    "لقي": 2682,
    "قيا": 2403,
    "ياد": 3163,
    "ادة": 1024,
    "دة ": 1803,
    " الق": 257,
    "القي": 1324,
    "لقيا": 2683,
    "قياد": 2404,
    "يادة": 3164,
    "ادة ": 1025,
    " القي": 259,
    "القيا": 1325,
    "لقياد": 2684,
    "قيادة": 2405,
    "يادة ": 3165,
    "الر": 1251,
    "لرخ": 2585,
    " الر": 220,
    "الرخ": 1254,
    "لرخص": 2586,
    " الرخ": 222,
    "الرخص": 1255,
    "لرخصة": 2587,
    "الم": 1332,
    "لمر": 2738,
    "مرو": 2849,
    "رور": 1926,
    "ور ": 3072,
    " الم": 263,
    "المر": 1342,
    "لمرو": 2741,
    "مرور": 2850,
    "رور ": 1927,
    " المر": 268,
    "المرو": 1344,
    "لمرور": 2742,
    "مرور ": 2851,
    " لت": 638,
    "لتج": 2528,
    " لتج": 639,
    "لتجد": 2531,
    " لتجد": 640,
    "لتجدي": 2532,
    " عن": 583,
    "عند": 2292,
    "ندي": 2965,
    "دي ": 1830,
    " عند": 585,
    "عندي": 2293,
    "ندي ": 2966,
    " عندي": 586,
    "عندي ": 2294,
    " أم": 44,
    "أمد": 883,
    "مدد": 2833,
    " أمد": 45,
    "أمدد": 884,
    "مدد ": 2834,
    " أمدد": 46,
    "أمدد ": 885,
    " إص": 56,
    "إصد": 903,
    "صدا": 2141,
    "دار": 1795,
    "ار ": 1032,
    " إصد": 57,
    "إصدا": 904,
    "صدار": 2142,
    "دار ": 1796,
    " إصدا": 58,
    "إصدار": 905,
    "صدار ": 2143,
    " جو": 428,
    "جوا": 1713,
    "واز": 3047,
    "از ": 1046,
    " جوا": 429,
    "جواز": 1714,
    "واز ": 3048,
    " جواز": 430,
    "جواز ": 1715,
    " سف": 498,
    "سفر": 2053,
    "فر ": 2328,
    " سفر": 499,
    "سفر ": 2054,
    " سفر ": 500,
    " سع": 495,
    "سعو": 2050,
    "عود": 2298,
    "ودي": 3070,
    " سعو": 496,
    "سعود": 2051,
    "عودي": 2299,
    "ودي ": 3071,
    " سعود": 497,
    "سعودي": 2052,
    "عودي ": 2300,
    " أط": 33,
    "أطل": 865,
    "طلع": 2192,
    "لع ": 2639,
    " أطل": 34,
    "أطلع": 866,
    "طلع ": 2193,
    " أطلع": 35,
    "أطلع ": 867,
    " جد": 415,
    " جدي": 418,
    " جديد": 419,
    "لسف": 2606,
    "السف": 1270,
    "لسفر": 2607,
    " السف": 231,
    "السفر": 1271,
    "لسفر ": 2608,
    "لسع": 2603,
    "السع": 1268,
    "لسعو": 2604,
    " السع": 230,
    "السعو": 1269,
    "لسعود": 2605,
    " اس": 113,
    "است": 1055,
    "ستخ": 2012,
    "تخر": 1544,
    "خرا": 1768,
    "راج": 1860,
    "اج ": 987,
    " است": 114,
    "استخ": 1056,
    "ستخر": 2013,
    "تخرا": 1545,
    "خراج": 1769,
    "راج ": 1861,
    " استخ": 115,
    "استخر": 1057,
    "ستخرا": 2014,
    "تخراج": 1546,
    "خراج ": 1770,
    " أس": 26,
    "أست": 856,
    "خرج": 1771,
    "رج ": 1879,
    " أست": 27,
    "أستخ": 857,
    "تخرج": 1547,
    "خرج ": 1772,
    " أستخ": 28,
    "أستخر": 858,
    "ستخرج": 2015,
    "تخرج ": 1548,
    " اب": 62,
    "ابغ": 948,
    " ابغ": 68,
    "ابغى": 949,
    " ابغى": 69,
    "ابغى ": 950,
    " اج": 86,
    "اجد": 988,
    " اجد": 87,
    "اجدد": 989,
    " اجدد": 88,
    "اجدد ": 990,
    "الج": 1230,
    "لجو": 2562,
    " الج": 208,
    "الجو": 1237,
    "لجوا": 2563,
    " الجو": 212,
    "الجوا": 1238,
    "لجواز": 2564,
    " إد": 53,
    "إدا": 900,
    "ارة": 1036,
    "رة ": 1875,
    " إدا": 54,
    "إدار": 901,
    "دارة": 1799,
    "ارة ": 1037,
    " إدار": 55,
    "إدارة": 902,
    "دارة ": 1800,
    "الع": 1294,
    "لعن": 2654,
    "عنو": 2295,
    "نوا": 2991,
    "وان": 3058,
    "ان ": 1386,
    " الع": 245,
    "العن": 1304,
    "لعنو": 2655,
    "عنوا": 2296,
    "نوان": 2992,
    "وان ": 3059,
    " العن": 250,
    "العنو": 1305,
    "لعنوا": 2656,
    "عنوان": 2297,
    "نوان ": 2993,
    "ني ": 2996,
    "طني ": 2198,
    "وطني ": 3104,
    " أع": 36,
    "أعد": 868,
    "عدل": 2253,
    "دل ": 1820,
    " أعد": 37,
    "أعدل": 869,
    "عدل ": 2254,
    " أعدل": 38,
    "أعدل ": 870,
    " إث": 50,
    "إثب": 897,
    "ثبا": 1670,
    "بات": 1427,
    "ات ": 963,
    " إثب": 51,
    "إثبا": 898,
    "ثبات": 1671,
    "بات ": 1428,
    " إثبا": 52,
    "إثبات": 899,
    "ثبات ": 1672,
    " تع": 385,
    "تعد": 1606,
    "عدي": 2258,
    "ديل": 1841,
    "يل ": 3220,
    " تعد": 386,
    "تعدي": 1607,
    "عديل": 2259,
    "ديل ": 1842,
    " تعدي": 387,
    "تعديل": 1608,
    "عديل ": 2260,
    " عنو": 587,
    " عنوا": 588,
    " أغ": 41,
    "أغي": 874,
    "غير": 2310,
    " أغي": 42,
    "أغير": 875,
    "غير ": 2311,
    " أغير": 43,
    "أغير ": 876,
    "ازي": 1050,
    "زي ": 1990,
    "وازي": 3049,
    "ازي ": 1051,
    "جوازي": 1716,
    "وازي ": 3050,
    "هي ": 3023,
    "تهي ": 1643,
    "نتهي ": 2963,
    " صل": 542,
    "صلا": 2157,
    "لاح": 2472,
    "احي": 1012,
    "حية": 1754,
    " صلا": 543,
    "صلاح": 2158,
    "لاحي": 2475,
    "احية": 1013,
    "حية ": 1755,
    " صلاح": 544,
    "صلاحي": 2159,
    "لاحية": 2476,
    "احية ": 1014,
    "الت": 1207,
    "لتس": 2536,
    "تسج": 1575,
    "سجي": 2026,
    "جيل": 1718,
    " الت": 198,
    "التس": 1219,
    "لتسج": 2537,
    "تسجي": 1576,
    "سجيل": 2027,
    "جيل ": 1719,
    " التس": 204,
    "التسج": 1220,
    "لتسجي": 2538,
    "تسجيل": 1577,
    "سجيل ": 2028,
    " في": 612,
    "في ": 2364,
    " في ": 613,
    "لجا": 2553,
    "جام": 1685,
    "امع": 1379,
    "معا": 2872,
    "عات": 2224,
    "الجا": 1231,
    "لجام": 2554,
    "جامع": 1686,
    "امعا": 1380,
    "معات": 2873,
    "عات ": 2225,
    " الجا": 209,
    "الجام": 1232,
    "لجامع": 2555,
    "جامعا": 1687,
    "امعات": 1381,
    "معات ": 2874,
    "أسج": 859,
    "سجل": 2024,
    "جل ": 1709,
    " أسج": 29,
    "أسجل": 860,
    "سجل ": 2025,
    " أسجل": 30,
    "أسجل ": 861,
    "معي": 2883,
    "عي ": 2301,
    "امعي": 1382,
    "معي ": 2884,
    "جامعي": 1688,
    "امعي ": 1383,
    " مع": 702,
    "معر": 2877,
    "عرف": 2263,
    "رفة": 1906,
    "فة ": 2320,
    " معر": 706,
    "معرف": 2878,
    "عرفة": 2265,
    "رفة ": 1907,
    " معرف": 707,
    "معرفة": 2879,
    "عرفة ": 2266,
    "لقب": 2679,
    "قبو": 2375,
    "بول": 1500,
    "ول ": 3131,
    "القب": 1322,
    "لقبو": 2680,
    "قبول": 2376,
    "بول ": 1501,
    " القب": 258,
    "القبو": 1323,
    "لقبول": 2681,
    "قبول ": 2377,
    "أعر": 871,
    "رف ": 1905,
    " أعر": 39,
    "أعرف": 872,
    "عرف ": 2264,
    " أعرف": 40,
    "أعرف ": 873,
    "الح": 1239,
    "لحك": 2565,
    "حكو": 1748,
    "كوم": 2443,
    "ومي": 3138,
    "مية": 2937,
    " الح": 213,
    "الحك": 1240,
    "لحكو": 2566,
    "حكوم": 1749,
    "كومي": 2444,
    "ومية": 3140,
    "مية ": 2938,
    " الحك": 214,
    "الحكو": 1241,
    "لحكوم": 2567,
    "حكومي": 1750,
    "كومية": 2446,
    "ومية ": 3141,
    "لمت": 2730,
    "متا": 2820,
    "تاح": 1524,
    "احة": 996,
    "حة ": 1724,
    "المت": 1337,
    "لمتا": 2731,
    "متاح": 2821,
    "تاحة": 1525,
    "احة ": 997,
    " المت": 266,
    "المتا": 1338,
    "لمتاح": 2732,
    "متاحة": 2822,
    "تاحة ": 1526,
    " سا": 481,
    "ساع": 2002,
    "اعد": 1128,
    "عدن": 2255,
    "دني": 1824,
    " ساع": 482,
    "ساعد": 2003,
    "اعدن": 1134,
    "عدني": 2256,
    "دني ": 1825,
    " ساعد": 483,
    "ساعدن": 2005,
    "اعدني": 1135,
    "عدني ": 2257,
    "عدة": 2251,
    "مساع": 2861,
    "اعدة": 1130,
    "عدة ": 2252,
    " مساع": 697,
    "مساعد": 2862,
    "ساعدة": 2004,
    "اعدة ": 1131,
    " اح": 89,
    "احت": 998,
    "حتا": 1725,
    "تاج": 1522,
    " احت": 90,
    "احتا": 999,
    "حتاج": 1726,
    "تاج ": 1523,
    " احتا": 91,
    "احتاج": 1000,
    "حتاج ": 1727,
    " مم": 716,
    "ممك": 2897,
    "مكن": 2888,
    "كن ": 2439,
    " ممك": 719,
    "ممكن": 2898,
    "مكن ": 2889,
    " ممكن": 720,
    "ممكن ": 2899,
    " تس": 369,
    "تسا": 1572,
    " تسا": 370,
    "تساع": 1573,
    " تساع": 371,
    "تساعد": 1574,
    " أح": 20,
    "أحد": 845,
    "حد ": 1734,
    " أحد": 21,
    "أحد ": 846,
    " أحد ": 22,
    " يس": 800,
    "يسا": 3197,
    " يسا": 801,
    "يساع": 3198,
    " يساع": 802,
    "يساعد": 3199,
    " ما": 669,
    "ما ": 2804,
    " ما ": 670,
    " عر": 565,
    "رفت": 1908,
    "فت ": 2321,
    " عرف": 568,
    "عرفت": 2267,
    "رفت ": 1909,
    " عرفت": 569,
    "عرفت ": 2268,
    "لخد": 2571,
    "الخد": 1245,
    "لخدم": 2572,
    " الخد": 217,
    "الخدم": 1246,
    "لخدمة": 2573,
    " مو": 732,
    "مو ": 2919,
    " مو ": 733,
    " عا": 557,
    "عار": 2228,
    "ارف": 1040,
    " عار": 560,
    "عارف": 2229,
    "ارف ": 1041,
    " عارف": 561,
    "عارف ": 2230,
    " وش": 782,
    "وش ": 3092,
    " وش ": 783,
    "لمن": 2749,
    "منا": 2901,
    "ناس": 2954,
    "اسب": 1052,
    "سبة": 2009,
    "بة ": 1440,
    "المن": 1349,
    "لمنا": 2750,
    "مناس": 2902,
    "ناسب": 2955,
    "اسبة": 1053,
    "سبة ": 2010,
    " المن": 271,
    "المنا": 1350,
    "لمناس": 2751,
    "مناسب": 2903,
    "ناسبة": 2956,
    "اسبة ": 1054,
    "ستف": 2021,
    "تفس": 1609,
    "فسا": 2342,
    "سار": 2000,
    "استف": 1061,
    "ستفس": 2022,
    "تفسا": 1610,
    "فسار": 2345,
    "سار ": 2001,
    " استف": 117,
    "استفس": 1062,
    "ستفسا": 2023,
    "تفسار": 1611,
    "فسار ": 2346,
    " سؤ": 478,
    "سؤا": 1991,
    "ؤال": 892,
    " سؤا": 479,
    "سؤال": 1992,
    "ؤال ": 893,
    " سؤال": 480,
    "سؤال ": 1993,
    "بطل": 1476,
    "طلق": 2194,
    "لق ": 2678,
    " بطل": 328,
    "بطلق": 1477,
    "طلق ": 2195,
    " بطلق": 329,
    "بطلق ": 1478,
    " او": 291,
    "اوث": 1406,
    "وثق": 3061,
    "ثق ": 1675,
    " اوث": 293,
    "اوثق": 1407,
    "وثق ": 3062,
    " اوثق": 294,
    "اوثق ": 1408,
    " طل": 552,
    "طلا": 2186,
    "لاق": 2494,
    "اق ": 1162,
    " طلا": 553,
    "طلاق": 2187,
    "لاق ": 2495,
    " طلاق": 554,
    "طلاق ": 2188,
    " تو": 408,
    "توث": 1648,
    "وثي": 3065,
    "ثيق": 1678,
    "يق ": 3215,
    " توث": 411,
    "توثي": 1649,
    "وثيق": 3066,
    "ثيق ": 1679,
    " توثي": 412,
    "توثيق": 1650,
    "وثيق ": 3067,
    " اط": 147,
    "اطل": 1115,
    " اطل": 150,
    "اطلق": 1120,
    " اطلق": 153,
    "اطلق ": 1121,
    "ابي": 958,
    " ابي": 72,
    "ابي ": 959,
    " ابي ": 73,
    " اث": 82,
    "اثب": 982,
    "ثبت": 1673,
    "بت ": 1441,
    " اثب": 83,
    "اثبت": 985,
    "ثبت ": 1674,
    " اثبت": 85,
    "اثبت ": 986,
    "الط": 1289,
    "لطل": 2636,
    " الط": 242,
    "الطل": 1292,
    "لطلا": 2637,
    " الطل": 244,
    "الطلا": 1293,
    "لطلاق": 2638,
    "اقي": 1176,
    "قي ": 2402,
    "لاقي": 2500,
    "اقي ": 1177,
    "طلاقي": 2189,
    "لاقي ": 2501,
    " صك": 540,
    "صك ": 2156,
    " صك ": 541,
    " وا": 770,
    "واب": 3031,
    " واب": 771,
    "وابغ": 3032,
    " وابغ": 772,
    "وابغى": 3033,
    "ثقه": 1676,
    "قه ": 2399,
    "وثقه": 3063,
    "ثقه ": 1677,
    "اوثقه": 1409,
    "وثقه ": 3064,
    " نا": 745,
    "ناج": 2951,
    "اجز": 991,
    "جز ": 1708,
    " ناج": 746,
    "ناجز": 2952,
    "اجز ": 992,
    " ناجز": 747,
    "ناجز ": 2953,
    "اسج": 1063,
    " اسج": 118,
    "اسجل": 1064,
    " اسجل": 119,
    "اسجل ": 1065,
    " ضر": 545,
    "ضري": 2166,
    "ريب": 1938,
    "يبة": 3177,
    " ضري": 546,
    "ضريب": 2167,
    "ريبة": 1940,
    "يبة ": 3178,
    " ضريب": 547,
    "ضريبة": 2168,
    "ريبة ": 1941,
    "قيم": 2406,
    "يمة": 3225,
    "لقيم": 2685,
    "قيمة": 2408,
    "يمة ": 3226,
    "القيم": 1326,
    "لقيمة": 2686,
    "قيمة ": 2409,
    "لمض": 2743,
    "مضا": 2863,
    "ضاف": 2162,
    "افة": 1149,
    "المض": 1345,
    "لمضا": 2744,
    "مضاف": 2864,
    "ضافة": 2163,
    "افة ": 1150,
    " المض": 269,
    "المضا": 1346,
    "لمضاف": 2745,
    "مضافة": 2865,
    "ضافة ": 2164,
    " تسج": 372,
    " تسجي": 373,
    " لل": 646,
    "للأ": 2699,
    "لأف": 2461,
    "أفر": 877,
    "فرا": 2329,
    "راد": 1862,
    "اد ": 1020,
    " للأ": 647,
    "للأف": 2700,
    "لأفر": 2462,
    "أفرا": 878,
    "فراد": 2330,
    "راد ": 1863,
    " للأف": 648,
    "للأفر": 2701,
    "لأفرا": 2463,
    "أفراد": 879,
    "فراد ": 2331,
    "الض": 1286,
    "لضر": 2629,
    " الض": 240,
    "الضر": 1287,
    "لضري": 2630,
    " الضر": 241,
    "الضري": 1288,
    "لضريب": 2631,
    " كف": 629,
    "كفر": 2432,
    "فرد": 2335,
    "رد ": 1891,
    " كفر": 630,
    "كفرد": 2433,
    "فرد ": 2336,
    " كفرد": 631,
    "كفرد ": 2434,
    " شه": 521,
    "شها": 2110,
    "هاد": 3002,
    " شها": 522,
    "شهاد": 2111,
    "هادة": 3003,
    " شهاد": 523,
    "شهادة": 2112,
    "هادة ": 3004,
    " va": 9,
    "vat": 834,
    "at ": 810,
    " vat": 10,
    "vat ": 835,
    " vat ": 11,
    " اص": 137,
    "اصد": 1100,
    "صدر": 2144,
    "در ": 1808,
    " اصد": 140,
    "اصدر": 1103,
    "صدر ": 2145,
    " اصدر": 142,
    "اصدر ": 1104,
    " وك": 797,
    "وكا": 3123,
    "كال": 2412,
    "الة": 1205,
    "لة ": 2516,
    " وكا": 798,
    "وكال": 3124,
    "كالة": 2413,
    "الة ": 1206,
    " وكال": 799,
    "وكالة": 3125,
    "كالة ": 2414,
    "اصدا": 1101,
    " اصدا": 141,
    "اصدار": 1102,
    "اوك": 1410,
    "وكل": 3126,
    "كل ": 2435,
    " اوك": 295,
    "اوكل": 1411,
    "وكل ": 3127,
    " اوكل": 296,
    "اوكل ": 1412,
    " شخ": 510,
    "شخص": 2088,
    "خص ": 1777,
    " شخص": 511,
    "شخص ": 2089,
    " شخص ": 512,
    "اسو": 1081,
    "سوي": 2069,
    "وي ": 3151,
    " اسو": 128,
    "اسوي": 1082,
    "سوي ": 2070,
    " اسوي": 129,
    "اسوي ": 1083,
    " بص": 322,
    "بصد": 1470,
    " بصد": 323,
    "بصدر": 1471,
    " بصدر": 324,
    "بصدر ": 1472,
    "الك": 1327,
    "لكت": 2690,
    "كتر": 2424,
    "ترو": 1564,
    "رون": 1933,
    "وني": 3146,
    " الك": 260,
    "الكت": 1328,
    "لكتر": 2691,
    "كترو": 2425,
    "ترون": 1565,
    "روني": 1934,
    "ونية": 3148,
    " الكت": 261,
    "الكتر": 1329,
    "لكترو": 2692,
    "كترون": 2426,
    "تروني": 1566,
    "رونية": 1936,
    "ونية ": 3149,
    "توك": 1659,
    "وكي": 3128,
    "كيل": 2456,
    " توك": 413,
    "توكي": 1660,
    "وكيل": 3129,
    "كيل ": 2457,
    " توكي": 414,
    "توكيل": 1661,
    "وكيل ": 3130,
    "من ": 2900,
    " من ": 722,
    " اش": 130,
    "اشط": 1091,
    "شطب": 2105,
    "طب ": 2175,
    " اشط": 133,
    "اشطب": 1092,
    "شطب ": 2106,
    " اشطب": 134,
    "اشطب ": 1093,
    " سج": 486,
    " سجل": 487,
    " سجل ": 488,
    "تجا": 1534,
    "جار": 1682,
    "اري": 1044,
    "ري ": 1937,
    " تجا": 354,
    "تجار": 1535,
    "جاري": 1683,
    "اري ": 1045,
    " تجار": 355,
    "تجاري": 1536,
    "جاري ": 1684,
    " شط": 518,
    " شطب": 519,
    " شطب ": 520,
    " لم": 663,
    "لمؤ": 2727,
    "مؤس": 2801,
    "ؤسس": 894,
    "سسة": 2048,
    "سة ": 2011,
    " لمؤ": 664,
    "لمؤس": 2728,
    "مؤسس": 2802,
    "ؤسسة": 895,
    "سسة ": 2049,
    " لمؤس": 665,
    "لمؤسس": 2729,
    "مؤسسة": 2803,
    "ؤسسة ": 896,
    " فر": 595,
    "ردي": 1892,
    "دية": 1831,
    " فرد": 598,
    "فردي": 2337,
    "ردية": 1893,
    "دية ": 1832,
    " فردي": 599,
    "فردية": 2338,
    "ردية ": 1894,
    "الغ": 1306,
    "لغا": 2658,
    "غاء": 2304,
    " الغ": 251,
    "الغا": 1307,
    "لغاء": 2659,
    "غاء ": 2305,
    " الغا": 252,
    "الغاء": 1308,
    "لغاء ": 2660,
    "لسج": 2597,
    "السج": 1264,
    "لسجل": 2598,
    " السج": 228,
    "السجل": 1265,
    "لسجل ": 2599,
    "التج": 1215,
    "لتجا": 2529,
    " التج": 202,
    "التجا": 1216,
    "لتجار": 2530,
    " اق": 175,
    "اقف": 1173,
    "قفل": 2393,
    "فل ": 2351,
    " اقف": 180,
    "اقفل": 1174,
    "قفل ": 2394,
    " اقفل": 181,
    "اقفل ": 1175,
    "المؤ": 1335,
    " المؤ": 265,
    "المؤس": 1336,
    " بش": 319,
    "بشط": 1467,
    " بشط": 320,
    "بشطب": 1468,
    " بشطب": 321,
    "بشطب ": 1469,
    " حذ": 434,
    "حذف": 1738,
    "ذف ": 1847,
    " حذف": 435,
    "حذف ": 1739,
    " حذف ": 436,
    " مؤ": 666,
    " مؤس": 667,
    " مؤسس": 668,
    " ان": 281,
    "انه": 1396,
    "نها": 2986,
    "هاء": 3000,
    " انه": 288,
    "انها": 1397,
    "نهاء": 2987,
    "هاء ": 3001,
    " انها": 289,
    "انهاء": 1398,
    "نهاء ": 2988,
    " اع": 154,
    " اعد": 157,
    "اعدل": 1132,
    " اعدل": 158,
    "اعدل ": 1133,
    " بع": 330,
    "بعد": 1480,
    " بعد": 331,
    "بعدل": 1482,
    " بعدل": 333,
    "بعدل ": 1483,
    " بي": 339,
    "بيا": 1503,
    "يان": 3173,
    "انا": 1387,
    "نات": 2949,
    " بيا": 340,
    "بيان": 1504,
    "يانا": 3174,
    "انات": 1389,
    "نات ": 2950,
    " بيان": 341,
    "بيانا": 1505,
    "يانات": 3175,
    "انات ": 1390,
    " تح": 358,
    "تحد": 1541,
    "حدي": 1735,
    "ديث": 1833,
    "يث ": 3187,
    " تحد": 359,
    "تحدي": 1542,
    "حديث": 1736,
    "ديث ": 1834,
    " تحدي": 360,
    "تحديث": 1543,
    "حديث ": 1737,
    " اغ": 163,
    "اغي": 1146,
    " اغي": 164,
    "اغير": 1147,
    " اغير": 165,
    "اغير ": 1148,
    " نش": 751,
    "نشا": 2973,
    "شاط": 2083,
    "اط ": 1111,
    " نشا": 752,
    "نشاط": 2974,
    "شاط ": 2084,
    " نشاط": 753,
    "نشاط ": 2975,
    " اك": 182,
    "اكد": 1178,
    "كد ": 2427,
    " اكد": 183,
    "اكد ": 1179,
    " اكد ": 184,
    "لتأ": 2517,
    "تأك": 1516,
    "أكي": 880,
    "كيد": 2452,
    "التأ": 1208,
    "لتأك": 2518,
    "تأكي": 1517,
    "أكيد": 881,
    "كيد ": 2453,
    " التأ": 199,
    "التأك": 1209,
    "لتأكي": 2519,
    "تأكيد": 1518,
    "أكيد ": 882,
    "لسن": 2612,
    "سنو": 2063,
    "نوي": 2994,
    "السن": 1274,
    "لسنو": 2613,
    "سنوي": 2064,
    "نوي ": 2995,
    " السن": 233,
    "السنو": 1275,
    "لسنوي": 2614,
    "سنوي ": 2065,
    " لب": 635,
    "لبي": 2511,
    " لبي": 636,
    "لبيا": 2512,
    " لبيا": 637,
    "لبيان": 2513,
    " تأ": 344,
    " تأك": 345,
    " تأكي": 346,
    "لرئ": 2582,
    "رئي": 1850,
    "ئيس": 916,
    "يسي": 3200,
    "سي ": 2071,
    "الرئ": 1252,
    "لرئي": 2583,
    "رئيس": 1851,
    "ئيسي": 917,
    "يسي ": 3201,
    " الرئ": 221,
    "الرئي": 1253,
    "لرئيس": 2584,
    "رئيسي": 1852,
    "ئيسي ": 918,
    "للش": 2711,
    "لشر": 2618,
    "شرك": 2097,
    "ركة": 1921,
    "كة ": 2423,
    " للش": 655,
    "للشر": 2712,
    "لشرك": 2619,
    "شركة": 2098,
    "ركة ": 1922,
    " للشر": 656,
    "للشرك": 2713,
    "لشركة": 2620,
    "شركة ": 2099,
    " سن": 501,
    " سنو": 502,
    " سنوي": 503,
    "للس": 2708,
    " للس": 653,
    "للسج": 2709,
    " للسج": 654,
    "للسجل": 2710,
    " شر": 513,
    " شرك": 516,
    " شركة": 517,
    "اقا": 1163,
    "قام": 2370,
    "امة": 1375,
    " اقا": 176,
    "اقام": 1164,
    "قامة": 2371,
    "امة ": 1376,
    " اقام": 177,
    "اقامة": 1165,
    "قامة ": 2372,
    "الا": 1184,
    " الا": 188,
    "الاق": 1198,
    "لاقا": 2496,
    " الاق": 194,
    "الاقا": 1199,
    "لاقام": 2497,
    " هو": 766,
    " هوي": 767,
    " هوية": 768,
    " مق": 710,
    "مقي": 2885,
    "يم ": 3224,
    " مقي": 711,
    "مقيم": 2886,
    "قيم ": 2407,
    " مقيم": 712,
    "مقيم ": 2887,
    "اطلع": 1118,
    " اطلع": 152,
    "اطلع ": 1119,
    "للع": 2714,
    "لعا": 2640,
    "عام": 2236,
    "امل": 1384,
    "مل ": 2890,
    " للع": 657,
    "للعا": 2715,
    "لعام": 2643,
    "عامل": 2237,
    "امل ": 1385,
    " للعا": 658,
    "للعام": 2716,
    "لعامل": 2644,
    "عامل ": 2238,
    "يدة": 3194,
    "ديدة": 1837,
    "يدة ": 3195,
    "جديدة": 1699,
    "ديدة ": 1838,
    "ابش": 945,
    "بشر": 1463,
    "شر ": 2091,
    " ابش": 66,
    "ابشر": 946,
    "بشر ": 1464,
    " ابشر": 67,
    "ابشر ": 947,
    "اعم": 1136,
    "عما": 2286,
    "مال": 2810,
    " اعم": 159,
    "اعما": 1137,
    "عمال": 2287,
    "مال ": 2811,
    " اعما": 160,
    "اعمال": 1138,
    "عمال ": 2288,
    "العا": 1295,
    " العا": 246,
    "العام": 1297,
    "اسد": 1066,
    "سدد": 2033,
    " اسد": 120,
    "اسدد": 1067,
    "سدد ": 2034,
    " اسدد": 121,
    "اسدد ": 1068,
    "لمخ": 2735,
    "مخا": 2830,
    "خال": 1761,
    "الف": 1311,
    "لفا": 2664,
    "فات": 2316,
    "المخ": 1340,
    "لمخا": 2736,
    "مخال": 2831,
    "خالف": 1762,
    "الفا": 1313,
    "لفات": 2665,
    "فات ": 2317,
    " المخ": 267,
    "المخا": 1341,
    "لمخال": 2737,
    "مخالف": 2832,
    "خالفا": 1763,
    "الفات": 1314,
    "لفات ": 2666,
    " سد": 489,
    "سدا": 2030,
    "داد": 1793,
    " سدا": 490,
    "سداد": 2031,
    "داد ": 1794,
    " سداد": 491,
    "سداد ": 2032,
    " دف": 461,
    "دفع": 1817,
    "فع ": 2349,
    " دفع": 464,
    "دفع ": 1818,
    " دفع ": 465,
    " مخ": 679,
    " مخا": 680,
    " مخال": 681,
    " اي": 299,
    "ايف": 1419,
    "يفا": 3208,
    "فاء": 2312,
    " ايف": 300,
    "ايفا": 1420,
    "يفاء": 3209,
    "فاء ": 2313,
    " ايفا": 301,
    "ايفاء": 1421,
    "يفاء ": 3210,
    " حك": 443,
    " حكو": 444,
    " حكوم": 445,
    "دده": 1805,
    "دها": 1826,
    "ها ": 2999,
    "سدده": 2035,
    "ددها": 1806,
    "دها ": 1827,
    "اسدده": 1069,
    "سددها": 2036,
    "ددها ": 1807,
    "لي ": 2788,
    "علي ": 2282,
    " علي ": 578,
    "مول": 2933,
    "ولو": 3132,
    "لود": 2766,
    "ود ": 3069,
    " مول": 740,
    "مولو": 2934,
    "ولود": 3133,
    "لود ": 2767,
    " مولو": 741,
    "مولود": 2935,
    "ولود ": 3134,
    "لمو": 2752,
    "موا": 2920,
    "الي": 1370,
    "ليد": 2793,
    "المو": 1351,
    "لموا": 2753,
    "موال": 2925,
    "والي": 3056,
    "اليد": 1372,
    "ليد ": 2794,
    " المو": 272,
    "الموا": 1352,
    "لموال": 2756,
    "موالي": 2926,
    "واليد": 3057,
    "اليد ": 1373,
    " اض": 144,
    "اضا": 1108,
    " اضا": 145,
    "اضاف": 1109,
    " اضاف": 146,
    "اضافة": 1110,
    "لمول": 2757,
    "المول": 1353,
    "لمولو": 2758,
    " مي": 742,
    "ميل": 2939,
    "يلا": 3221,
    "لاد": 2477,
    " ميل": 743,
    "ميلا": 2940,
    "يلاد": 3222,
    "لاد ": 2478,
    " ميلا": 744,
    "ميلاد": 2941,
    "يلاد ": 3223,
    "للم": 2717,
    " للم": 659,
    "للمو": 2718,
    " للمو": 660,
    "للمول": 2719,
    " وف": 794,
    "وفا": 3118,
    "فاة": 2314,
    "اة ": 962,
    " وفا": 795,
    "وفاة": 3119,
    "فاة ": 2315,
    " وفاة": 796,
    "وفاة ": 3120,
    "اطب": 1112,
    "طبع": 2176,
    "بع ": 1479,
    " اطب": 148,
    "اطبع": 1113,
    "طبع ": 2177,
    " اطبع": 149,
    "اطبع ": 1114,
    "طلب": 2190,
    "لب ": 2507,
    "اطلب": 1116,
    "طلب ": 2191,
    " اطلب": 151,
    "اطلب ": 1117,
    "لتق": 2545,
    "تقا": 1615,
    "قاع": 2367,
    "عد ": 2250,
    "التق": 1225,
    "لتقا": 2546,
    "تقاع": 1616,
    "قاعد": 2368,
    "اعد ": 1129,
    " التق": 206,
    "التقا": 1226,
    "لتقاع": 2547,
    "تقاعد": 1617,
    "قاعد ": 2369,
    " طلب": 555,
    " طلب ": 556,
    " تق": 391,
    "تقد": 1618,
    "قدي": 2382,
    "ديم": 1843,
    " تقد": 394,
    "تقدي": 1619,
    "قديم": 2386,
    "ديم ": 1844,
    " تقدي": 395,
    "تقديم": 1620,
    "قديم ": 2387,
    "عاش": 2231,
    "اش ": 1084,
    " معا": 704,
    "معاش": 2875,
    "عاش ": 2232,
    " معاش": 705,
    "معاش ": 2876,
    "اقد": 1168,
    "قدم": 2380,
    "دم ": 1821,
    " اقد": 178,
    "اقدم": 1169,
    "قدم ": 2381,
    " اقدم": 179,
    "اقدم ": 1170,
    "على": 2279,
    "لى ": 2787,
    " على": 575,
    "على ": 2280,
    " على ": 576,
    " ار": 107,
    "رفع": 1910,
    " ارف": 108,
    "ارفع": 1042,
    "رفع ": 1911,
    " ارفع": 109,
    "ارفع ": 1043,
    " تقا": 392,
    " تقاع": 393,
    "تأم": 1519,
    "أمي": 886,
    "مين": 2942,
    "ينا": 3228,
    "لتأم": 2520,
    "تأمي": 1520,
    "أمين": 887,
    "مينا": 2943,
    "ينات": 3229,
    "التأم": 1210,
    "لتأمي": 2521,
    "تأمين": 1521,
    "أمينا": 888,
    "مينات": 2944,
    "ينات ": 3230,
    " حس": 437,
    "حسا": 1740,
    "ساب": 1996,
    "اب ": 935,
    " حسا": 438,
    "حساب": 1741,
    "ساب ": 1997,
    " حساب": 439,
    "حساب ": 1742,
    "واط": 3051,
    "اطن": 1122,
    "طن ": 2196,
    "مواط": 2923,
    "واطن": 3052,
    "اطن ": 1123,
    "لمواط": 2755,
    "مواطن": 2924,
    "واطن ": 3053,
    " دع": 458,
    "دعم": 1812,
    "عم ": 2285,
    " دعم": 459,
    "دعم ": 1813,
    " دعم ": 460,
    " بر": 311,
    "برن": 1457,
    "رنا": 1923,
    "نام": 2957,
    "امج": 1377,
    "مج ": 2829,
    " برن": 314,
    "برنا": 1458,
    "رنام": 1924,
    "نامج": 2958,
    "امج ": 1378,
    " برنا": 315,
    "برنام": 1459,
    "رنامج": 1925,
    "نامج ": 2959,
    " اف": 166,
    "افت": 1151,
    "فتح": 2322,
    "تح ": 1540,
    " افت": 167,
    "افتح": 1152,
    "فتح ": 2323,
    " افتح": 168,
    "افتح ": 1153,
    " موا": 734,
    " مواط": 735,
    "احج": 1003,
    "حجز": 1732,
    " احج": 93,
    "احجز": 1004,
    "حجز ": 1733,
    " احجز": 94,
    "احجز ": 1005,
    " فح": 592,
    "فحص": 2326,
    "حص ": 1743,
    " فحص": 593,
    "فحص ": 2327,
    " فحص ": 594,
    " قب": 614,
    "قبل": 2373,
    "بل ": 1487,
    " قبل": 615,
    "قبل ": 2374,
    " قبل ": 616,
    "الز": 1258,
    "لزو": 2594,
    "زوا": 1986,
    "واج": 3040,
    " الز": 224,
    "الزو": 1261,
    "لزوا": 2595,
    "زواج": 1987,
    "واج ": 3041,
    " الزو": 226,
    "الزوا": 1262,
    "لزواج": 2596,
    "زواج ": 1988,
    "لفح": 2669,
    " الف": 254,
    "الفح": 1317,
    "لفحص": 2670,
    " الفح": 255,
    "الفحص": 1318,
    "لفحص ": 2671,
    "لطب": 2632,
    "طبي": 2178,
    "الطب": 1290,
    "لطبي": 2633,
    "طبي ": 2179,
    " الطب": 243,
    "الطبي": 1291,
    "لطبي ": 2634,
    "موع": 2930,
    "وعد": 3115,
    " موع": 738,
    "موعد": 2931,
    "وعد ": 3116,
    " موعد": 739,
    "موعد ": 2932,
    " زو": 475,
    " زوا": 476,
    " زواج": 477,
    " لف": 641,
    " لفح": 642,
    " لفحص": 643,
    " صح": 527,
    "صحت": 2129,
    "حتي": 1728,
    "تي ": 1662,
    " صحت": 531,
    "صحتي": 2130,
    "حتي ": 1729,
    " صحتي": 532,
    "صحتي ": 2131,
    " بد": 308,
    "بدل": 1450,
    " بدل": 309,
    "بدل ": 1451,
    " بدل ": 310,
    " تا": 347,
    "تال": 1527,
    "لف ": 2663,
    " تال": 348,
    "تالف": 1528,
    "الف ": 1312,
    " تالف": 349,
    "تالف ": 1529,
    "لله": 2720,
    " لله": 661,
    "للهو": 2721,
    " للهو": 662,
    "للهوي": 2722,
    "ويت": 3154,
    "يتي": 3185,
    "هويت": 3021,
    "ويتي": 3155,
    "يتي ": 3186,
    " هويت": 769,
    "هويتي": 3022,
    "ويتي ": 3156,
    "لفة": 2667,
    "الفة": 1315,
    "لفة ": 2668,
    "تالفة": 1530,
    "الفة ": 1316,
    "اعي": 1139,
    "عيد": 2302,
    " اعي": 161,
    "اعيد": 1140,
    "عيد ": 2303,
    " اعيد": 162,
    "اعيد ": 1141,
    "لتا": 2522,
    "التا": 1211,
    "لتال": 2523,
    " التا": 200,
    "التال": 1212,
    "لتالف": 2524,
    "احو": 1009,
    "الاح": 1189,
    "لاحو": 2473,
    "احوا": 1010,
    " الاح": 190,
    "الاحو": 1190,
    "لاحوا": 2474,
    "احوال": 1011,
    "ستش": 2016,
    "تشا": 1578,
    "شار": 2078,
    "استش": 1058,
    "ستشا": 2017,
    "تشار": 1579,
    "شارة": 2081,
    " استش": 116,
    "استشا": 1059,
    "ستشار": 2018,
    "تشارة": 1581,
    "شارة ": 2082,
    " طب": 548,
    "بية": 1508,
    " طبي": 549,
    "طبية": 2182,
    "بية ": 1509,
    " طبية": 551,
    "طبية ": 2183,
    " فو": 607,
    "فور": 2355,
    "وري": 3083,
    "رية": 1945,
    " فور": 610,
    "فوري": 2356,
    "ورية": 3084,
    "رية ": 1946,
    " فوري": 611,
    "فورية": 2357,
    "ورية ": 3085,
    "تشر": 1582,
    "ستشر": 2019,
    "تشر ": 1583,
    "استشر": 1060,
    "ستشر ": 2020,
    "بيب": 1506,
    "يب ": 3176,
    "طبيب": 2180,
    "بيب ": 1507,
    " طبيب": 550,
    "طبيب ": 2181,
    "صحي": 2135,
    " صحي": 535,
    "صحية": 2136,
    " صحية": 536,
    "صحية ": 2137,
    "ارا": 1033,
    "رات": 1858,
    "شارا": 2079,
    "ارات": 1034,
    "رات ": 1859,
    "تشارا": 1580,
    "شارات": 2080,
    "ارات ": 1035,
    "لاس": 2482,
    "الاس": 1193,
    "لاست": 2483,
    " الاس": 192,
    "الاست": 1194,
    "لاستش": 2484,
    "لطبية": 2635,
    "لفو": 2675,
    "الفو": 1319,
    "لفور": 2676,
    " الفو": 256,
    "الفور": 1320,
    "لفوري": 2677,
    "ابل": 953,
    "بلغ": 1495,
    "لغ ": 2657,
    " ابل": 70,
    "ابلغ": 956,
    "بلغ ": 1496,
    " ابلغ": 71,
    "ابلغ ": 957,
    "عن ": 2291,
    " عن ": 584,
    "اصا": 1097,
    "صاب": 2115,
    "ابة": 939,
    " اصا": 138,
    "اصاب": 1098,
    "صابة": 2116,
    "ابة ": 940,
    " اصاب": 139,
    "اصابة": 1099,
    "صابة ": 2117,
    " عم": 580,
    "عمل": 2289,
    " عمل": 581,
    "عمل ": 2290,
    " عمل ": 582,
    " بل": 334,
    "بلا": 1488,
    "لاغ": 2490,
    "اغ ": 1142,
    " بلا": 335,
    "بلاغ": 1489,
    "لاغ ": 2491,
    " بلاغ": 336,
    "بلاغ ": 1490,
    "لاب": 2465,
    "الاب": 1185,
    "لابل": 2468,
    "ابلا": 954,
    " الاب": 189,
    "الابل": 1186,
    "لابلا": 2469,
    "ابلاغ": 955,
    " اخ": 97,
    "اخط": 1015,
    "خطا": 1780,
    "طار": 2170,
    " اخط": 98,
    "اخطا": 1016,
    "خطار": 1781,
    "طار ": 2171,
    " اخطا": 99,
    "اخطار": 1017,
    "خطار ": 1782,
    " مه": 729,
    "مهن": 2913,
    "هني": 3015,
    " مهن": 730,
    "مهني": 2914,
    "هنية": 3016,
    " مهني": 731,
    "مهنية": 2915,
    "هنية ": 3017,
    "موظ": 2927,
    "وظف": 3109,
    "ظف ": 2209,
    " موظ": 736,
    "موظف": 2928,
    "وظف ": 3110,
    " موظف": 737,
    "موظف ": 2929,
    "نهي": 2989,
    "انهي": 1399,
    "نهي ": 2990,
    " انهي": 290,
    "انهي ": 1400,
    "لعق": 2645,
    "عقد": 2269,
    "قد ": 2379,
    "العق": 1298,
    "لعقد": 2646,
    "عقد ": 2270,
    " العق": 247,
    "العقد": 1299,
    "لعقد ": 2647,
    "لوظ": 2776,
    "وظي": 3111,
    "ظيف": 2215,
    "يفي": 3213,
    "الوظ": 1365,
    "لوظي": 2779,
    "وظيف": 3112,
    "ظيفي": 2218,
    "يفي ": 3214,
    " الوظ": 279,
    "الوظي": 1367,
    "لوظيف": 2780,
    "وظيفي": 3114,
    "ظيفي ": 2219,
    "لعل": 2648,
    "علا": 2273,
    "العل": 1300,
    "لعلا": 2649,
    "علاق": 2274,
    "لاقة": 2498,
    " العل": 248,
    "العلا": 1301,
    "لعلاق": 2650,
    "علاقة": 2275,
    "لاقة ": 2499,
    "لتع": 2542,
    "تعا": 1603,
    "عاق": 2233,
    "التع": 1223,
    "لتعا": 2543,
    "تعاق": 1604,
    "عاقد": 2234,
    "اقدي": 1171,
    "قدية": 2384,
    " التع": 205,
    "التعا": 1224,
    "لتعاق": 2544,
    "تعاقد": 1605,
    "عاقدي": 2235,
    "اقدية": 1172,
    "قدية ": 2385,
    " فس": 602,
    "فسخ": 2347,
    "سخ ": 2029,
    " فسخ": 605,
    "فسخ ": 2348,
    " فسخ ": 606,
    " عق": 570,
    " عقد": 571,
    " عقد ": 572,
    "لعم": 2651,
    "العم": 1302,
    "لعمل": 2652,
    " العم": 249,
    "العمل": 1303,
    "لعمل ": 2653,
    "عقدي": 2271,
    "قدي ": 2383,
    " عقدي": 573,
    "عقدي ": 2272,
    "لغي": 2661,
    "غي ": 2309,
    "الغي": 1309,
    "لغي ": 2662,
    " الغي": 253,
    "الغي ": 1310,
    " قو": 620,
    "قوى": 2400,
    "وى ": 3150,
    " قوى": 621,
    "قوى ": 2401,
    " قوى ": 622,
    " وظ": 789,
    "يفة": 3211,
    " وظي": 792,
    "ظيفة": 2216,
    "يفة ": 3212,
    " وظيف": 793,
    "وظيفة": 3113,
    "ظيفة ": 2217,
    "جدا": 1691,
    " جدا": 416,
    "جدار": 1692,
    "دارا": 1797,
    " جدار": 417,
    "جدارا": 1693,
    "دارات": 1798,
    "لتقد": 2548,
    "التقد": 1227,
    "لتقدي": 2549,
    "وظا": 3106,
    "ظائ": 2204,
    "ائف": 920,
    "ئف ": 907,
    "لوظا": 2777,
    "وظائ": 3107,
    "ظائف": 2205,
    "ائف ": 921,
    "الوظا": 1366,
    "لوظائ": 2778,
    "وظائف": 3108,
    "ظائف ": 2206,
    " وظا": 790,
    " وظائ": 791,
    " تم": 400,
    "تمه": 1636,
    "مهي": 2916,
    "هير": 3029,
    " تمه": 403,
    "تمهي": 1637,
    "مهير": 2917,
    "هير ": 3030,
    " تمهي": 404,
    "تمهير": 1638,
    "مهير ": 2918,
    " تط": 382,
    "تطو": 1600,
    "طوي": 2201,
    "وير": 3157,
    " تطو": 383,
    "تطوي": 1601,
    "طوير": 2202,
    "وير ": 3158,
    " تطوي": 384,
    "تطوير": 1602,
    "طوير ": 2203,
    "لخر": 2574,
    "خري": 1773,
    "ريج": 1947,
    "يجي": 3189,
    "جين": 1720,
    "ين ": 3227,
    "الخر": 1247,
    "لخري": 2575,
    "خريج": 1774,
    "ريجي": 1949,
    "يجين": 3190,
    "جين ": 1721,
    " الخر": 218,
    "الخري": 1248,
    "لخريج": 2576,
    "خريجي": 1776,
    "ريجين": 1950,
    "يجين ": 3191,
    "فرص": 2339,
    "رصة": 1897,
    " فرص": 600,
    "فرصة": 2340,
    "رصة ": 1898,
    " فرصة": 601,
    "فرصة ": 2341,
    "برا": 1452,
    "رام": 1866,
    " برا": 312,
    "برام": 1453,
    "رامج": 1867,
    " برام": 313,
    "برامج": 1454,
    "رامج ": 1868,
    "نا ": 2945,
    " انا": 282,
    "انا ": 1388,
    " انا ": 283,
    " خر": 449,
    "يج ": 3188,
    " خري": 450,
    "ريج ": 1948,
    " خريج": 451,
    "خريج ": 1775,
    " اد": 100,
    "ادو": 1029,
    "دور": 1828,
    " ادو": 105,
    "ادور": 1030,
    "دور ": 1829,
    " ادور": 106,
    "ادور ": 1031,
    " تد": 361,
    "تدر": 1549,
    "دري": 1809,
    " تدر": 362,
    "تدري": 1550,
    "دريب": 1810,
    "ريب ": 1939,
    " تدري": 363,
    "تدريب": 1551,
    "دريب ": 1811,
    "خالفة": 1764,
    " رص": 469,
    "رصد": 1899,
    "صد ": 2140,
    " رصد": 470,
    "رصد ": 1900,
    " رصد ": 471,
    " نظ": 754,
    "نظا": 2978,
    "ظام": 2207,
    " نظا": 755,
    "نظام": 2979,
    "ظام ": 2208,
    " نظام": 756,
    "نظام ": 2980,
    " وز": 776,
    "وزا": 3086,
    "زار": 1965,
    " وزا": 777,
    "وزار": 3087,
    "زارة": 1966,
    " وزار": 778,
    "وزارة": 3088,
    "زارة ": 1967,
    "منش": 2907,
    "نشأ": 2970,
    "شأة": 2076,
    "أة ": 841,
    " منش": 725,
    "منشأ": 2908,
    "نشأة": 2971,
    "شأة ": 2077,
    " منشأ": 726,
    "منشأة": 2909,
    "نشأة ": 2972,
    "وار": 3044,
    "ارد": 1038,
    "موار": 2921,
    "وارد": 3045,
    "ارد ": 1039,
    "لموار": 2754,
    "موارد": 2922,
    "وارد ": 3046,
    "الب": 1200,
    "لبش": 2508,
    "شري": 2100,
    " الب": 195,
    "البش": 1201,
    "لبشر": 2509,
    "بشري": 1465,
    "شرية": 2101,
    " البش": 196,
    "البشر": 1202,
    "لبشري": 2510,
    "بشرية": 1466,
    "شرية ": 2102,
    "بلد": 1492,
    "لدي": 2580,
    " بلد": 337,
    "بلدي": 1493,
    "لدي ": 2581,
    " بلدي": 338,
    "بلدي ": 1494,
    " بج": 305,
    "بجد": 1447,
    " بجد": 306,
    "بجدد": 1448,
    " بجدد": 307,
    "بجدد ": 1449,
    "الش": 1278,
    "لشه": 2623,
    " الش": 235,
    "الشه": 1281,
    "لشها": 2624,
    " الشه": 237,
    "الشها": 1282,
    "لشهاد": 2625,
    "الص": 1283,
    "لصح": 2626,
    " الص": 238,
    "الصح": 1284,
    "لصحي": 2627,
    " الصح": 239,
    "الصحي": 1285,
    "لصحية": 2628,
    "تمد": 1633,
    "مدي": 2835,
    " تمد": 401,
    "تمدي": 1634,
    "مديد": 2836,
    " تمدي": 402,
    "تمديد": 1635,
    "مديد ": 2837,
    " خل": 452,
    "خلو": 1784,
    "لو ": 2765,
    " خلو": 453,
    "خلو ": 1785,
    " خلو ": 454,
    " سو": 504,
    "سوا": 2066,
    "ابق": 951,
    "بق ": 1486,
    " سوا": 505,
    "سواب": 2067,
    "وابق": 3034,
    "ابق ": 952,
    " سواب": 506,
    "سوابق": 2068,
    "وابق ": 3035,
    "تقر": 1621,
    "قري": 2389,
    "رير": 1955,
    " تقر": 396,
    "تقري": 1622,
    "قرير": 2390,
    "رير ": 1956,
    " تقري": 397,
    "تقرير": 1623,
    "قرير ": 2391,
    "حيف": 1756,
    "صحيف": 2138,
    "حيفة": 1757,
    " صحيف": 537,
    "صحيفة": 2139,
    "حيفة ": 1758,
    " جن": 425,
    "جنا": 1710,
    "نائ": 2946,
    "ائي": 929,
    "ئية": 914,
    " جنا": 426,
    "جنائ": 1711,
    "نائي": 2947,
    "ائية": 930,
    "ئية ": 915,
    " جنائ": 427,
    "جنائي": 1712,
    "نائية": 2948,
    "ائية ": 931,
    "لجن": 2559,
    "الجن": 1235,
    "لجنا": 2560,
    " الجن": 211,
    "الجنا": 1236,
    "لجنائ": 2561,
    "اسر": 1070,
    "سرة": 2037,
    " اسر": 122,
    "اسرة": 1071,
    "سرة ": 2038,
    " اسرة": 123,
    "اسرة ": 1072,
    "لاسر": 2485,
    "الاسر": 1195,
    "لاسرة": 2486,
    "للا": 2702,
    "ابا": 936,
    "باء": 1425,
    " للا": 649,
    "للاب": 2703,
    "لابا": 2466,
    "اباء": 937,
    "باء ": 1426,
    " للاب": 650,
    "للابا": 2704,
    "لاباء": 2467,
    "اباء ": 938,
    "دفت": 1814,
    "فتر": 2324,
    "تر ": 1552,
    " دفت": 462,
    "دفتر": 1815,
    "فتر ": 2325,
    " دفتر": 463,
    "دفتر ": 1816,
    "عائ": 2220,
    "ائل": 922,
    "ئلة": 908,
    "لعائ": 2641,
    "عائل": 2221,
    "ائلة": 923,
    "ئلة ": 909,
    "العائ": 1296,
    "لعائل": 2642,
    "عائلة": 2222,
    "ائلة ": 924,
    " عائ": 558,
    " عائل": 559,
    "صدق": 2146,
    "دق ": 1819,
    "اصدق": 1105,
    "صدق ": 2147,
    " اصدق": 143,
    "اصدق ": 1106,
    " تص": 377,
    "تصد": 1591,
    "صدي": 2148,
    "ديق": 1839,
    " تصد": 378,
    "تصدي": 1592,
    "صديق": 2149,
    "ديق ": 1840,
    " تصدي": 379,
    "تصديق": 1593,
    "صديق ": 2150,
    "لور": 2768,
    "ورق": 3080,
    "رقي": 1912,
    "الور": 1360,
    "لورق": 2771,
    "ورقي": 3081,
    "رقي ": 1913,
    " الور": 277,
    "الورق": 1362,
    "لورقي": 2772,
    "ورقي ": 3082,
    "اجي": 993,
    "جي ": 1717,
    "واجي": 3042,
    "اجي ": 994,
    "زواجي": 1989,
    "واجي ": 3043,
    "لمأ": 2724,
    "مأذ": 2798,
    "أذو": 850,
    "ذون": 1848,
    "ون ": 3142,
    "المأ": 1333,
    "لمأذ": 2725,
    "مأذو": 2799,
    "أذون": 851,
    "ذون ": 1849,
    " المأ": 264,
    "المأذ": 1334,
    "لمأذو": 2726,
    "مأذون": 2800,
    "أذون ": 852,
    "احص": 1006,
    "حصر": 1746,
    "صر ": 2151,
    " احص": 95,
    "احصر": 1007,
    "حصر ": 1747,
    " احصر": 96,
    "احصر ": 1008,
    "لتر": 2533,
    "ترك": 1561,
    "التر": 1217,
    "لترك": 2534,
    "تركة": 1562,
    " التر": 203,
    "الترك": 1218,
    "لتركة": 2535,
    "تركة ": 1563,
    "ورث": 3078,
    "رث ": 1878,
    "لورث": 2769,
    "ورث ": 3079,
    "الورث": 1361,
    "لورث ": 2770,
    " حص": 440,
    " حصر": 441,
    " حصر ": 442,
    " جر": 420,
    "جرد": 1703,
    " جرد": 421,
    "جرد ": 1704,
    " جرد ": 422,
    " تر": 364,
    " ترك": 367,
    " تركة": 368,
    "متو": 2826,
    "توف": 1656,
    "وفى": 3121,
    "فى ": 2363,
    "لمتو": 2733,
    "متوف": 2827,
    "توفى": 1657,
    "وفى ": 3122,
    "المتو": 1339,
    "لمتوف": 2734,
    "متوفى": 2828,
    "توفى ": 1658,
    "ممت": 2894,
    "متل": 2823,
    "تلك": 1630,
    "لكا": 2687,
    "كات": 2410,
    " ممت": 717,
    "ممتل": 2895,
    "متلك": 2824,
    "تلكا": 1631,
    "لكات": 2688,
    "كات ": 2411,
    " ممتل": 718,
    "ممتلك": 2896,
    "متلكا": 2825,
    "تلكات": 1632,
    "لكات ": 2689,
    "سري": 2042,
    "اسري": 1073,
    "سرية": 2044,
    " اسري": 124,
    "اسرية": 1075,
    "سرية ": 2045,
    "ئلي": 910,
    "لية": 2789,
    "ائلي": 925,
    "ئلية": 911,
    "لية ": 2790,
    "عائلي": 2223,
    "ائلية": 926,
    "ئلية ": 912,
    " ات": 75,
    "اتك": 970,
    "تكل": 1627,
    "كلم": 2436,
    "لم ": 2723,
    " اتك": 80,
    "اتكل": 971,
    "تكلم": 1628,
    "كلم ": 2437,
    " اتكل": 81,
    "اتكلم": 972,
    "تكلم ": 1629,
    "مع ": 2871,
    " مع ": 703,
    "مرش": 2841,
    "رشد": 1895,
    "شد ": 2090,
    " مرش": 685,
    "مرشد": 2842,
    "رشد ": 1896,
    " مرشد": 686,
    "مرشد ": 2843,
    "سري ": 2043,
    "اسري ": 1074,
    " حج": 431,
    " حجز": 432,
    " حجز ": 433,
    "أسر": 862,
    " أسر": 31,
    "أسري": 863,
    " أسري": 32,
    "أسرية": 864,
    "بعد ": 1481,
    " بعد ": 332,
    " وص": 786,
    "وصي": 3096,
    "صية": 2160,
    " وصي": 787,
    "وصية": 3097,
    "صية ": 2161,
    " وصية": 788,
    "وصية ": 3098,
    "اثبا": 983,
    " اثبا": 84,
    "اثبات": 984,
    " وث": 773,
    "يقة": 3216,
    " وثي": 774,
    "ثيقة": 1680,
    "يقة ": 3217,
    " وثيق": 775,
    "وثيقة": 3068,
    "ثيقة ": 1681,
    " فا": 589,
    "اتو": 973,
    "تور": 1651,
    "ورة": 3073,
    " فات": 590,
    "فاتو": 2318,
    "اتور": 974,
    "تورة": 1652,
    "ورة ": 3074,
    " فاتو": 591,
    "فاتور": 2319,
    "اتورة": 975,
    "تورة ": 1653,
    "لكه": 2693,
    "كهر": 2440,
    "هرب": 3007,
    "ربا": 1870,
    "الكه": 1330,
    "لكهر": 2694,
    "كهرب": 2441,
    "هربا": 3009,
    "رباء": 1871,
    " الكه": 262,
    "الكهر": 1331,
    "لكهرب": 2695,
    "كهربا": 2442,
    "هرباء": 3010,
    "رباء ": 1872,
    "عرض": 2261,
    "رض ": 1901,
    " عرض": 566,
    "عرض ": 2262,
    " عرض ": 567,
    " وس": 779,
    "وسد": 3089,
    " وسد": 780,
    "وسدا": 3090,
    " وسدا": 781,
    "وسداد": 3091,
    "فوا": 2352,
    "وات": 3036,
    "اتي": 977,
    "تير": 1668,
    " فوا": 608,
    "فوات": 2353,
    "واتي": 3038,
    "اتير": 980,
    "تير ": 1669,
    " فوات": 609,
    "فواتي": 2354,
    "واتير": 3039,
    "اتير ": 981,
    "اشو": 1094,
    "شوف": 2113,
    "وف ": 3117,
    " اشو": 135,
    "اشوف": 1095,
    "شوف ": 2114,
    " اشوف": 136,
    "اشوف ": 1096,
    "ورت": 3075,
    "رتي": 1876,
    "تورت": 1654,
    "ورتي": 3076,
    "رتي ": 1877,
    "اتورت": 976,
    "تورتي": 1655,
    "ورتي ": 3077,
    "ادف": 1026,
    " ادف": 103,
    "ادفع": 1027,
    " ادفع": 104,
    "ادفع ": 1028,
    " با": 302,
    "بال": 1434,
    "لتط": 2539,
    "تطب": 1597,
    "بيق": 1514,
    " بال": 303,
    "بالت": 1435,
    "التط": 1221,
    "لتطب": 2540,
    "تطبي": 1598,
    "طبيق": 2184,
    "بيق ": 1515,
    " بالت": 304,
    "بالتط": 1436,
    "التطب": 1222,
    "لتطبي": 2541,
    "تطبيق": 1599,
    "طبيق ": 2185,
    "تصر": 1594,
    "صري": 2152,
    "ريح": 1951,
    "يح ": 3192,
    " تصر": 380,
    "تصري": 1595,
    "صريح": 2153,
    "ريح ": 1952,
    " تصري": 381,
    "تصريح": 1596,
    "صريح ": 2154,
    " مظ": 698,
    "مظل": 2866,
    "ظلة": 2213,
    " مظل": 699,
    "مظلة": 2869,
    "ظلة ": 2214,
    " مظلة": 701,
    "مظلة ": 2870,
    " سي": 507,
    "سيا": 2072,
    "يار": 3166,
    " سيا": 508,
    "سيار": 2073,
    "يارا": 3167,
    " سيار": 509,
    "سيارا": 2074,
    "يارات": 3168,
    "ظلا": 2210,
    "لات": 2470,
    "مظلا": 2867,
    "ظلات": 2211,
    "لات ": 2471,
    " مظلا": 700,
    "مظلات": 2868,
    "ظلات ": 2212,
    "لسي": 2615,
    "السي": 1276,
    "لسيا": 2616,
    " السي": 234,
    "السيا": 1277,
    "لسيار": 2617,
    "ترخ": 1556,
    "رخي": 1888,
    "خيص": 1788,
    "يص ": 3202,
    " ترخ": 365,
    "ترخي": 1557,
    "رخيص": 1889,
    "خيص ": 1789,
    " ترخي": 366,
    "ترخيص": 1558,
    "رخيص ": 1890,
    "يارة": 3169,
    "سيارة": 2075,
    "يارة ": 3170,
    " دا": 455,
    "داخ": 1790,
    "اخل": 1018,
    "خل ": 1783,
    " داخ": 456,
    "داخل": 1791,
    "اخل ": 1019,
    " داخل": 457,
    "داخل ": 1792,
    "بيت": 1510,
    "يت ": 3184,
    "البي": 1203,
    "لبيت": 2514,
    "بيت ": 1511,
    " البي": 197,
    "البيت": 1204,
    "لبيت ": 2515,
    "اعت": 1124,
    "عتر": 2243,
    "ترض": 1559,
    " اعت": 155,
    "اعتر": 1125,
    "عترض": 2246,
    "ترض ": 1560,
    " اعتر": 156,
    "اعترض": 1127,
    "عترض ": 2247,
    " مرو": 689,
    "روري": 1928,
    " مرور": 690,
    "مروري": 2852,
    "رورية": 1929,
    "لاع": 2487,
    "ترا": 1553,
    "راض": 1864,
    "اض ": 1107,
    "الاع": 1196,
    "لاعت": 2488,
    "عترا": 2244,
    "تراض": 1554,
    "راض ": 1865,
    " الاع": 193,
    "الاعت": 1197,
    "لاعتر": 2489,
    "اعترا": 1126,
    "عتراض": 2245,
    "تراض ": 1555,
    "ساه": 2006,
    "اهر": 1403,
    "هر ": 3006,
    " ساه": 484,
    "ساهر": 2007,
    "اهر ": 1404,
    " ساهر": 485,
    "ساهر ": 2008,
    "افو": 1159,
    "فوض": 2358,
    "وض ": 3099,
    " افو": 173,
    "افوض": 1160,
    "فوض ": 2359,
    " افوض": 174,
    "افوض ": 1161,
    " تف": 388,
    "تفو": 1612,
    "فوي": 2360,
    "ويض": 3159,
    "يض ": 3203,
    " تفو": 389,
    "تفوي": 1613,
    "فويض": 2361,
    "ويض ": 3160,
    " تفوي": 390,
    "تفويض": 1614,
    "فويض ": 2362,
    "مرك": 2844,
    "ركب": 1914,
    "كبة": 2418,
    " مرك": 687,
    "مركب": 2845,
    "ركبة": 1917,
    "كبة ": 2419,
    " مركب": 688,
    "مركبة": 2847,
    "ركبة ": 1918,
    "كبت": 2420,
    "بتي": 1445,
    "ركبت": 1919,
    "كبتي": 2421,
    "بتي ": 1446,
    "مركبت": 2848,
    "ركبتي": 1920,
    "كبتي ": 2422,
    " قي": 623,
    " قيا": 624,
    " قياد": 625,
    "اسق": 1076,
    "سقط": 2058,
    "قط ": 2392,
    " اسق": 125,
    "اسقط": 1079,
    "سقط ": 2059,
    " اسقط": 127,
    "اسقط ": 1080,
    "سقا": 2055,
    "قاط": 2365,
    "اسقا": 1077,
    "سقاط": 2056,
    "قاط ": 2366,
    " اسقا": 126,
    "اسقاط": 1078,
    "سقاط ": 2057,
    "كبا": 2415,
    "لمرك": 2739,
    "ركبا": 1915,
    "كبات": 2416,
    "المرك": 1343,
    "لمركب": 2740,
    "مركبا": 2846,
    "ركبات": 1916,
    "كبات ": 2417,
    " تش": 374,
    "تشل": 1584,
    "شلي": 2107,
    "ليح": 2791,
    " تشل": 375,
    "تشلي": 1585,
    "شليح": 2108,
    "ليح ": 2792,
    " تشلي": 376,
    "تشليح": 1586,
    "شليح ": 2109,
    " قد": 617,
    " قدي": 618,
    "ديمة": 1845,
    " قديم": 619,
    "قديمة": 2388,
    "ديمة ": 1846,
    "بيع": 1512,
    "يع ": 3204,
    "ابيع": 960,
    "بيع ": 1513,
    " ابيع": 74,
    "ابيع ": 961,
    " مب": 675,
    "مبا": 2814,
    "باي": 1437,
    "ايع": 1416,
    "يعة": 3205,
    "عة ": 2242,
    " مبا": 676,
    "مباي": 2817,
    "بايع": 1438,
    "ايعة": 1417,
    "يعة ": 3206,
    " مباي": 678,
    "مبايع": 2818,
    "بايعة": 1439,
    "ايعة ": 1418,
    " نق": 757,
    "نقل": 2981,
    "قل ": 2395,
    " نقل": 758,
    "نقل ": 2982,
    " نقل ": 759,
    " مل": 713,
    "ملك": 2891,
    "لكي": 2696,
    "كية": 2450,
    " ملك": 714,
    "ملكي": 2892,
    "لكية": 2697,
    "كية ": 2451,
    " ملكي": 715,
    "ملكية": 2893,
    "لكية ": 2698,
    "انق": 1393,
    " انق": 286,
    "انقل": 1394,
    " انقل": 287,
    "انقل ": 1395,
    " بيع": 342,
    " بيع ": 343,
    "وشر": 3093,
    "شرا": 2092,
    "راء": 1853,
    " وشر": 784,
    "وشرا": 3094,
    "شراء": 2093,
    "راء ": 1854,
    " وشرا": 785,
    "وشراء": 3095,
    "شراء ": 2094,
    "جري": 1705,
    "ريم": 1962,
    " جري": 423,
    "جريم": 1706,
    "ريمة": 1963,
    " جريم": 424,
    "جريمة": 1707,
    "ريمة ": 1964,
    "معل": 2880,
    "علو": 2276,
    "لوم": 2784,
    "وما": 3135,
    "مات": 2807,
    "تية": 1666,
    " معل": 708,
    "معلو": 2881,
    "علوم": 2277,
    "لوما": 2785,
    "ومات": 3136,
    "ماتي": 2808,
    "اتية": 978,
    "تية ": 1667,
    " معلو": 709,
    "معلوم": 2882,
    "علوما": 2278,
    "لومات": 2786,
    "وماتي": 3137,
    "ماتية": 2809,
    "اتية ": 979,
    "اغا": 1143,
    "غات": 2306,
    "لاغا": 2492,
    "اغات": 1144,
    "غات ": 2307,
    "بلاغا": 1491,
    "لاغات": 2493,
    "اغات ": 1145,
    "لجر": 2556,
    "جرا": 1700,
    "رائ": 1855,
    "ائم": 927,
    "ئم ": 913,
    "الجر": 1233,
    "لجرا": 2557,
    "جرائ": 1701,
    "رائم": 1856,
    "ائم ": 928,
    " الجر": 210,
    "الجرا": 1234,
    "لجرائ": 2558,
    "جرائم": 1702,
    "رائم ": 1857,
    "لمع": 2746,
    "المع": 1347,
    "لمعل": 2747,
    " المع": 270,
    "المعل": 1348,
    "لمعلو": 2748,
    "ابت": 941,
    "بتز": 1442,
    "تزا": 1569,
    "زاز": 1968,
    " ابت": 63,
    "ابتز": 943,
    "بتزا": 1443,
    "تزاز": 1570,
    "زاز ": 1969,
    " ابتز": 65,
    "ابتزا": 944,
    "بتزاز": 1444,
    "تزاز ": 1571,
    "وني ": 3147,
    "روني ": 1935,
    "تيا": 1663,
    "يال": 3171,
    "احتي": 1001,
    "حتيا": 1730,
    "تيال": 1664,
    "يال ": 3172,
    " احتي": 92,
    "احتيا": 1002,
