{
  "text": {
    " ال": 194,
    "الس": 1281,
    "لسل": 2627,
    "سلا": 2078,
    "لام": 2520,
    "ام ": 1392,
    " الس": 236,
    "السل": 1290,
    "لسلا": 2628,
    "سلام": 2079,
    "لام ": 2521,
    " السل": 241,
    "السلا": 1291,
    "لسلام": 2629,
    "سلام ": 2080,
    " عل": 583,
    "علي": 2299,
    "ليك": 2813,
    "يكم": 3236,
    "كم ": 2456,
    " علي": 586,
    "عليك": 2301,
    "ليكم": 2814,
    "يكم ": 3237,
    " عليك": 588,
    "عليكم": 2302,
    "ليكم ": 2815,
    " مر": 691,
    "مرح": 2856,
    "رحب": 1900,
    "حبا": 1740,
    "با ": 1442,
    " مرح": 692,
    "مرحب": 2857,
    "رحبا": 1901,
    "حبا ": 1741,
    " مرحب": 693,
    "مرحبا": 2858,
    "رحبا ": 1902,
    " أه": 56,
    "أهل": 907,
    "هلا": 3031,
    "لا ": 2482,
    " أهل": 57,
    "أهلا": 908,
    "هلا ": 3032,
    " أهلا": 58,
    "أهلا ": 909,
    " هل": 772,
    " هلا": 773,
    " هلا ": 774,
    " صب": 533,
    "صبا": 2140,
    "باح": 1447,
    "اح ": 1013,
    " صبا": 534,
    "صباح": 2141,
    "باح ": 1448,
    " صباح": 535,
    "صباح ": 2142,
    "الخ": 1262,
    "لخي": 2595,
    "خير": 1804,
    "ير ": 3214,
    " الخ": 225,
    "الخي": 1267,
    "لخير": 2596,
    "خير ": 1805,
    " الخي": 228,
    "الخير": 1268,
    "لخير ": 2597,
    " مس": 703,
    "مسا": 2876,
    "ساء": 2012,
    "اء ": 937,
    " مسا": 704,
    "مساء": 2877,
    "ساء ": 2013,
    " مساء": 705,
    "مساء ": 2878,
    " أب": 21,
    "أبغ": 854,
    "بغى": 1502,
    "غى ": 2326,
    " أبغ": 22,
    "أبغى": 855,
    "بغى ": 1503,
    " أبغى": 23,
    "أبغى ": 856,
    " أج": 26,
    "أجد": 860,
    "جدد": 1712,
    "دد ": 1822,
    " أجد": 27,
    "أجدد": 861,
    "جدد ": 1713,
    " أجدد": 28,
    "أجدد ": 862,
    "اله": 1372,
    "لهو": 2777,
    "هوي": 3036,
    "وية": 3170,
    "ية ": 3201,
    " اله": 282,
    "الهو": 1373,
    "لهوي": 2778,
    "هوية": 3037,
    "وية ": 3171,
    " الهو": 283,
    "الهوي": 1374,
    "لهوية": 2779,
    "هوية ": 3038,
    "الو": 1377,
    "لوط": 2791,
    "وطن": 3120,
    "طني": 2215,
    "نية": 3015,
    " الو": 285,
    "الوط": 1381,
    "لوطن": 2792,
    "وطني": 3121,
    "طنية": 2217,
    "نية ": 3016,
    " الوط": 287,
    "الوطن": 1382,
    "لوطني": 2793,
    "وطنية": 3123,
    "طنية ": 2218,
    " كي": 641,
    "كيف": 2472,
    "يف ": 3225,
    " كيف": 642,
    "كيف ": 2473,
    " كيف ": 643,
    " أر": 32,
    "أري": 871,
    "ريد": 1971,
    "يد ": 3211,
    " أري": 33,
    "أريد": 872,
    "ريد ": 1972,
    " أريد": 34,
    "أريد ": 873,
    " تج": 362,
    "تجد": 1555,
    "جدي": 1714,
    "ديد": 1853,
    " تجد": 365,
    "تجدي": 1556,
    "جديد": 1715,
    "ديد ": 1854,
    " تجدي": 366,
    "تجديد": 1557,
    "جديد ": 1716,
    " بط": 334,
    "بطا": 1491,
    "طاق": 2190,
    "اقة": 1184,
    "قة ": 2396,
    " بطا": 335,
    "بطاق": 1492,
    "طاقة": 2191,
    "اقة ": 1185,
    " بطاق": 336,
    "بطاقة": 1493,
    "طاقة ": 2192,
    " خد": 455,
    "خدم": 1783,
    "دمة": 1840,
    "مة ": 2837,
    " خدم": 456,
    "خدمة": 1784,
    "دمة ": 1841,
    " خدمة": 457,
    "خدمة ": 1785,
    "الأ": 1199,
    "لأح": 2476,
    "أحو": 865,
    "حوا": 1769,
    "وال": 3072,
    "ال ": 1198,
    " الأ": 195,
    "الأح": 1200,
    "لأحو": 2477,
    "أحوا": 866,
    "حوال": 1770,
    "وال ": 3073,
    " الأح": 196,
    "الأحو": 1201,
    "لأحوا": 2478,
    "أحوال": 867,
    "حوال ": 1771,
    " من": 730,
    "منت": 2922,
    "نته": 2979,
    "تهي": 1660,
    "هية": 3045,
    " منت": 732,
    "منته": 2923,
    "نتهي": 2980,
    "تهية": 1662,
    "هية ": 3046,
    " منته": 733,
    "منتهي": 2924,
    "نتهية": 2982,
    "تهية ": 1663,
    "أبي": 857,
    "بي ": 1520,
    " أبي": 24,
    "أبي ": 858,
    " أبي ": 25,
    " رخ": 475,
    "رخص": 1903,
    "خصة": 1796,
    "صة ": 2143,
    " رخص": 476,
    "رخصة": 1904,
    "خصة ": 1797,
    " رخصة": 477,
    "رخصة ": 1905,
    "الق": 1339,
    "لقي": 2700,
    "قيا": 2421,
    "ياد": 3181,
    "ادة": 1042,
    "دة ": 1821,
    " الق": 266,
    "القي": 1342,
    "لقيا": 2701,
    "قياد": 2422,
    "يادة": 3182,
    "ادة ": 1043,
    " القي": 268,
    "القيا": 1343,
    "لقياد": 2702,
    "قيادة": 2423,
    "يادة ": 3183,
    "الر": 1269,
    "لرخ": 2603,
    " الر": 229,
    "الرخ": 1272,
    "لرخص": 2604,
    " الرخ": 231,
    "الرخص": 1273,
    "لرخصة": 2605,
    "الم": 1350,
    "لمر": 2756,
    "مرو": 2867,
    "رور": 1944,
    "ور ": 3090,
    " الم": 272,
    "المر": 1360,
    "لمرو": 2759,
    "مرور": 2868,
    "رور ": 1945,
    " المر": 277,
    "المرو": 1362,
    "لمرور": 2760,
    "مرور ": 2869,
    " لت": 647,
    "لتج": 2546,
    " لتج": 648,
    "لتجد": 2549,
    " لتجد": 649,
    "لتجدي": 2550,
    " عن": 592,
    "عند": 2310,
    "ندي": 2983,
    "دي ": 1848,
    " عند": 594,
    "عندي": 2311,
    "ندي ": 2984,
    " عندي": 595,
    "عندي ": 2312,
    " أم": 53,
    "أمد": 901,
    "مدد": 2851,
    " أمد": 54,
    "أمدد": 902,
    "مدد ": 2852,
    " أمدد": 55,
    "أمدد ": 903,
    " إص": 65,
    "إصد": 921,
    "صدا": 2159,
    "دار": 1813,
    "ار ": 1050,
    " إصد": 66,
    "إصدا": 922,
    "صدار": 2160,
    "دار ": 1814,
    " إصدا": 67,
    "إصدار": 923,
    "صدار ": 2161,
    " جو": 437,
    "جوا": 1731,
    "واز": 3065,
    "از ": 1064,
    " جوا": 438,
    "جواز": 1732,
    "واز ": 3066,
    " جواز": 439,
    "جواز ": 1733,
    " سف": 507,
    "سفر": 2071,
    "فر ": 2346,
    " سفر": 508,
    "سفر ": 2072,
    " سفر ": 509,
    " سع": 504,
    "سعو": 2068,
    "عود": 2316,
    "ودي": 3088,
    " سعو": 505,
    "سعود": 2069,
    "عودي": 2317,
    "ودي ": 3089,
    " سعود": 506,
    "سعودي": 2070,
    "عودي ": 2318,
    " أط": 42,
    "أطل": 883,
    "طلع": 2210,
    "لع ": 2657,
    " أطل": 43,
    "أطلع": 884,
    "طلع ": 2211,
    " أطلع": 44,
    "أطلع ": 885,
    " جد": 424,
    " جدي": 427,
    " جديد": 428,
    "لسف": 2624,
    "السف": 1288,
    "لسفر": 2625,
    " السف": 240,
    "السفر": 1289,
    "لسفر ": 2626,
    "لسع": 2621,
    "السع": 1286,
    "لسعو": 2622,
    " السع": 239,
    "السعو": 1287,
    "لسعود": 2623,
    " اس": 122,
    "است": 1073,
    "ستخ": 2030,
    "تخر": 1562,
    "خرا": 1786,
    "راج": 1878,
    "اج ": 1005,
    " است": 123,
    "استخ": 1074,
    "ستخر": 2031,
    "تخرا": 1563,
    "خراج": 1787,
    "راج ": 1879,
    " استخ": 124,
    "استخر": 1075,
    "ستخرا": 2032,
    "تخراج": 1564,
    "خراج ": 1788,
    " أس": 35,
    "أست": 874,
    "خرج": 1789,
    "رج ": 1897,
    " أست": 36,
    "أستخ": 875,
    "تخرج": 1565,
    "خرج ": 1790,
    " أستخ": 37,
    "أستخر": 876,
    "ستخرج": 2033,
    "تخرج ": 1566,
    " اب": 71,
    "ابغ": 966,
    " ابغ": 77,
    "ابغى": 967,
    " ابغى": 78,
    "ابغى ": 968,
    " اج": 95,
    "اجد": 1006,
    " اجد": 96,
    "اجدد": 1007,
    " اجدد": 97,
    "اجدد ": 1008,
    "الج": 1248,
    "لجو": 2580,
    " الج": 217,
    "الجو": 1255,
    "لجوا": 2581,
    " الجو": 221,
    "الجوا": 1256,
    "لجواز": 2582,
    " إد": 62,
    "إدا": 918,
    "ارة": 1054,
    "رة ": 1893,
    " إدا": 63,
    "إدار": 919,
    "دارة": 1817,
    "ارة ": 1055,
    " إدار": 64,
    "إدارة": 920,
    "دارة ": 1818,
    "الع": 1312,
    "لعن": 2672,
    "عنو": 2313,
    "نوا": 3009,
    "وان": 3076,
    "ان ": 1404,
    " الع": 254,
    "العن": 1322,
    "لعنو": 2673,
    "عنوا": 2314,
    "نوان": 3010,
    "وان ": 3077,
    " العن": 259,
    "العنو": 1323,
    "لعنوا": 2674,
    "عنوان": 2315,
    "نوان ": 3011,
    "ني ": 3014,
    "طني ": 2216,
    "وطني ": 3122,
    " أع": 45,
    "أعد": 886,
    "عدل": 2271,
    "دل ": 1838,
    " أعد": 46,
    "أعدل": 887,
    "عدل ": 2272,
    " أعدل": 47,
    "أعدل ": 888,
    " إث": 59,
    "إثب": 915,
    "ثبا": 1688,
    "بات": 1445,
    "ات ": 981,
    " إثب": 60,
    "إثبا": 916,
    "ثبات": 1689,
    "بات ": 1446,
    " إثبا": 61,
    "إثبات": 917,
    "ثبات ": 1690,
    " تع": 394,
    "تعد": 1624,
    "عدي": 2276,
    "ديل": 1859,
    "يل ": 3238,
    " تعد": 395,
    "تعدي": 1625,
    "عديل": 2277,
    "ديل ": 1860,
    " تعدي": 396,
    "تعديل": 1626,
    "عديل ": 2278,
    " عنو": 596,
    " عنوا": 597,
    " أغ": 50,
    "أغي": 892,
    "غير": 2328,
    " أغي": 51,
    "أغير": 893,
    "غير ": 2329,
    " أغير": 52,
    "أغير ": 894,
    "ازي": 1068,
    "زي ": 2008,
    "وازي": 3067,
    "ازي ": 1069,
    "جوازي": 1734,
    "وازي ": 3068,
    "هي ": 3041,
    "تهي ": 1661,
    "نتهي ": 2981,
    " صل": 551,
    "صلا": 2175,
    "لاح": 2490,
    "احي": 1030,
    "حية": 1772,
    " صلا": 552,
    "صلاح": 2176,
    "لاحي": 2493,
    "احية": 1031,
    "حية ": 1773,
    " صلاح": 553,
    "صلاحي": 2177,
    "لاحية": 2494,
    "احية ": 1032,
    "الت": 1225,
    "لتس": 2554,
    "تسج": 1593,
    "سجي": 2044,
    "جيل": 1736,
    " الت": 207,
    "التس": 1237,
    "لتسج": 2555,
    "تسجي": 1594,
    "سجيل": 2045,
    "جيل ": 1737,
    " التس": 213,
    "التسج": 1238,
    "لتسجي": 2556,
    "تسجيل": 1595,
    "سجيل ": 2046,
    " في": 621,
    "في ": 2382,
    " في ": 622,
    "لجا": 2571,
    "جام": 1703,
    "امع": 1397,
    "معا": 2890,
    "عات": 2242,
    "الجا": 1249,
    "لجام": 2572,
    "جامع": 1704,
    "امعا": 1398,
    "معات": 2891,
    "عات ": 2243,
    " الجا": 218,
    "الجام": 1250,
    "لجامع": 2573,
    "جامعا": 1705,
    "امعات": 1399,
    "معات ": 2892,
    "أسج": 877,
    "سجل": 2042,
    "جل ": 1727,
    " أسج": 38,
    "أسجل": 878,
    "سجل ": 2043,
    " أسجل": 39,
    "أسجل ": 879,
    "معي": 2901,
    "عي ": 2319,
    "امعي": 1400,
    "معي ": 2902,
    "جامعي": 1706,
    "امعي ": 1401,
    " مع": 711,
    "معر": 2895,
    "عرف": 2281,
    "رفة": 1924,
    "فة ": 2338,
    " معر": 715,
    "معرف": 2896,
    "عرفة": 2283,
    "رفة ": 1925,
    " معرف": 716,
    "معرفة": 2897,
    "عرفة ": 2284,
    "لقب": 2697,
    "قبو": 2393,
    "بول": 1518,
    "ول ": 3149,
    "القب": 1340,
    "لقبو": 2698,
    "قبول": 2394,
    "بول ": 1519,
    " القب": 267,
    "القبو": 1341,
    "لقبول": 2699,
    "قبول ": 2395,
    "أعر": 889,
    "رف ": 1923,
    " أعر": 48,
    "أعرف": 890,
    "عرف ": 2282,
    " أعرف": 49,
    "أعرف ": 891,
    "الح": 1257,
    "لحك": 2583,
    "حكو": 1766,
    "كوم": 2461,
    "ومي": 3156,
    "مية": 2955,
    " الح": 222,
    "الحك": 1258,
    "لحكو": 2584,
    "حكوم": 1767,
    "كومي": 2462,
    "ومية": 3158,
    "مية ": 2956,
    " الحك": 223,
    "الحكو": 1259,
    "لحكوم": 2585,
    "حكومي": 1768,
    "كومية": 2464,
    "ومية ": 3159,
    "لمت": 2748,
    "متا": 2838,
    "تاح": 1542,
    "احة": 1014,
    "حة ": 1742,
    "المت": 1355,
    "لمتا": 2749,
    "متاح": 2839,
    "تاحة": 1543,
    "احة ": 1015,
    " المت": 275,
    "المتا": 1356,
    "لمتاح": 2750,
    "متاحة": 2840,
    "تاحة ": 1544,
    " سا": 490,
    "ساع": 2020,
    "اعد": 1146,
    "عدن": 2273,
    "دني": 1842,
    " ساع": 491,
    "ساعد": 2021,
    "اعدن": 1152,
    "عدني": 2274,
    "دني ": 1843,
    " ساعد": 492,
    "ساعدن": 2023,
    "اعدني": 1153,
    "عدني ": 2275,
    "عدة": 2269,
    "مساع": 2879,
    "اعدة": 1148,
    "عدة ": 2270,
    " مساع": 706,
    "مساعد": 2880,
    "ساعدة": 2022,
    "اعدة ": 1149,
    " اح": 98,
    "احت": 1016,
    "حتا": 1743,
    "تاج": 1540,
    " احت": 99,
    "احتا": 1017,
    "حتاج": 1744,
    "تاج ": 1541,
    " احتا": 100,
    "احتاج": 1018,
    "حتاج ": 1745,
    " مم": 725,
    "ممك": 2915,
    "مكن": 2906,
    "كن ": 2457,
    " ممك": 728,
    "ممكن": 2916,
    "مكن ": 2907,
    " ممكن": 729,
    "ممكن ": 2917,
    " تس": 378,
    "تسا": 1590,
    " تسا": 379,
    "تساع": 1591,
    " تساع": 380,
    "تساعد": 1592,
    " أح": 29,
    "أحد": 863,
    "حد ": 1752,
    " أحد": 30,
    "أحد ": 864,
    " أحد ": 31,
    " يس": 809,
    "يسا": 3215,
    " يسا": 810,
    "يساع": 3216,
    " يساع": 811,
    "يساعد": 3217,
    " ما": 678,
    "ما ": 2822,
    " ما ": 679,
    " عر": 574,
    "رفت": 1926,
    "فت ": 2339,
    " عرف": 577,
    "عرفت": 2285,
    "رفت ": 1927,
    " عرفت": 578,
    "عرفت ": 2286,
    "لخد": 2589,
    "الخد": 1263,
    "لخدم": 2590,
    " الخد": 226,
    "الخدم": 1264,
    "لخدمة": 2591,
    " مو": 741,
    "مو ": 2937,
    " مو ": 742,
    " عا": 566,
    "عار": 2246,
    "ارف": 1058,
    " عار": 569,
    "عارف": 2247,
    "ارف ": 1059,
    " عارف": 570,
    "عارف ": 2248,
    " وش": 791,
    "وش ": 3110,
    " وش ": 792,
    "لمن": 2767,
    "منا": 2919,
    "ناس": 2972,
    "اسب": 1070,
    "سبة": 2027,
    "بة ": 1458,
    "المن": 1367,
    "لمنا": 2768,
    "مناس": 2920,
    "ناسب": 2973,
    "اسبة": 1071,
    "سبة ": 2028,
    " المن": 280,
    "المنا": 1368,
    "لمناس": 2769,
    "مناسب": 2921,
    "ناسبة": 2974,
    "اسبة ": 1072,
    "ستف": 2039,
    "تفس": 1627,
    "فسا": 2360,
    "سار": 2018,
    "استف": 1079,
    "ستفس": 2040,
    "تفسا": 1628,
    "فسار": 2363,
    "سار ": 2019,
    " استف": 126,
    "استفس": 1080,
    "ستفسا": 2041,
    "تفسار": 1629,
    "فسار ": 2364,
    " سؤ": 487,
    "سؤا": 2009,
    "ؤال": 910,
    " سؤا": 488,
    "سؤال": 2010,
    "ؤال ": 911,
    " سؤال": 489,
    "سؤال ": 2011,
    "بطل": 1494,
    "طلق": 2212,
    "لق ": 2696,
    " بطل": 337,
    "بطلق": 1495,
    "طلق ": 2213,
    " بطلق": 338,
    "بطلق ": 1496,
    " او": 300,
    "اوث": 1424,
    "وثق": 3079,
    "ثق ": 1693,
    " اوث": 302,
    "اوثق": 1425,
    "وثق ": 3080,
    " اوثق": 303,
    "اوثق ": 1426,
    " طل": 561,
    "طلا": 2204,
    "لاق": 2512,
    "اق ": 1180,
    " طلا": 562,
    "طلاق": 2205,
    "لاق ": 2513,
    " طلاق": 563,
    "طلاق ": 2206,
    " تو": 417,
    "توث": 1666,
    "وثي": 3083,
    "ثيق": 1696,
    "يق ": 3233,
    " توث": 420,
    "توثي": 1667,
    "وثيق": 3084,
    "ثيق ": 1697,
    " توثي": 421,
    "توثيق": 1668,
    "وثيق ": 3085,
    " اط": 156,
    "اطل": 1133,
    " اطل": 159,
    "اطلق": 1138,
    " اطلق": 162,
    "اطلق ": 1139,
    "ابي": 976,
    " ابي": 81,
    "ابي ": 977,
    " ابي ": 82,
    " اث": 91,
    "اثب": 1000,
    "ثبت": 1691,
    "بت ": 1459,
    " اثب": 92,
    "اثبت": 1003,
    "ثبت ": 1692,
    " اثبت": 94,
    "اثبت ": 1004,
    "الط": 1307,
    "لطل": 2654,
    " الط": 251,
    "الطل": 1310,
    "لطلا": 2655,
    " الطل": 253,
    "الطلا": 1311,
    "لطلاق": 2656,
    "اقي": 1194,
    "قي ": 2420,
    "لاقي": 2518,
    "اقي ": 1195,
    "طلاقي": 2207,
    "لاقي ": 2519,
    " صك": 549,
    "صك ": 2174,
    " صك ": 550,
    " وا": 779,
    "واب": 3049,
    " واب": 780,
    "وابغ": 3050,
    " وابغ": 781,
    "وابغى": 3051,
    "ثقه": 1694,
    "قه ": 2417,
    "وثقه": 3081,
    "ثقه ": 1695,
    "اوثقه": 1427,
    "وثقه ": 3082,
    " نا": 754,
    "ناج": 2969,
    "اجز": 1009,
    "جز ": 1726,
    " ناج": 755,
    "ناجز": 2970,
    "اجز ": 1010,
    " ناجز": 756,
    "ناجز ": 2971,
    "اسج": 1081,
    " اسج": 127,
    "اسجل": 1082,
    " اسجل": 128,
    "اسجل ": 1083,
    " ضر": 554,
    "ضري": 2184,
    "ريب": 1956,
    "يبة": 3195,
    " ضري": 555,
    "ضريب": 2185,
    "ريبة": 1958,
    "يبة ": 3196,
    " ضريب": 556,
    "ضريبة": 2186,
    "ريبة ": 1959,
    "قيم": 2424,
    "يمة": 3243,
    "لقيم": 2703,
    "قيمة": 2426,
    "يمة ": 3244,
    "القيم": 1344,
    "لقيمة": 2704,
    "قيمة ": 2427,
    "لمض": 2761,
    "مضا": 2881,
    "ضاف": 2180,
    "افة": 1167,
    "المض": 1363,
    "لمضا": 2762,
    "مضاف": 2882,
    "ضافة": 2181,
    "افة ": 1168,
    " المض": 278,
    "المضا": 1364,
    "لمضاف": 2763,
    "مضافة": 2883,
    "ضافة ": 2182,
    " تسج": 381,
    " تسجي": 382,
    " لل": 655,
    "للأ": 2717,
    "لأف": 2479,
    "أفر": 895,
    "فرا": 2347,
    "راد": 1880,
    "اد ": 1038,
    " للأ": 656,
    "للأف": 2718,
    "لأفر": 2480,
    "أفرا": 896,
    "فراد": 2348,
    "راد ": 1881,
    " للأف": 657,
    "للأفر": 2719,
    "لأفرا": 2481,
    "أفراد": 897,
    "فراد ": 2349,
    "الض": 1304,
    "لضر": 2647,
    " الض": 249,
    "الضر": 1305,
    "لضري": 2648,
    " الضر": 250,
    "الضري": 1306,
    "لضريب": 2649,
    " كف": 638,
    "كفر": 2450,
    "فرد": 2353,
    "رد ": 1909,
    " كفر": 639,
    "كفرد": 2451,
    "فرد ": 2354,
    " كفرد": 640,
    "كفرد ": 2452,
    " شه": 530,
    "شها": 2128,
    "هاد": 3020,
    " شها": 531,
    "شهاد": 2129,
    "هادة": 3021,
    " شهاد": 532,
    "شهادة": 2130,
    "هادة ": 3022,
    " va": 9,
    "vat": 843,
    "at ": 819,
    " vat": 10,
    "vat ": 844,
    " vat ": 11,
    " اص": 146,
    "اصد": 1118,
    "صدر": 2162,
    "در ": 1826,
    " اصد": 149,
    "اصدر": 1121,
    "صدر ": 2163,
    " اصدر": 151,
    "اصدر ": 1122,
    " وك": 806,
    "وكا": 3141,
    "كال": 2430,
    "الة": 1223,
    "لة ": 2534,
    " وكا": 807,
    "وكال": 3142,
    "كالة": 2431,
    "الة ": 1224,
    " وكال": 808,
    "وكالة": 3143,
    "كالة ": 2432,
    "اصدا": 1119,
    " اصدا": 150,
    "اصدار": 1120,
    "اوك": 1428,
    "وكل": 3144,
    "كل ": 2453,
    " اوك": 304,
    "اوكل": 1429,
    "وكل ": 3145,
    " اوكل": 305,
    "اوكل ": 1430,
    " شخ": 519,
    "شخص": 2106,
    "خص ": 1795,
    " شخص": 520,
    "شخص ": 2107,
    " شخص ": 521,
    "اسو": 1099,
    "سوي": 2087,
    "وي ": 3169,
    " اسو": 137,
    "اسوي": 1100,
    "سوي ": 2088,
    " اسوي": 138,
    "اسوي ": 1101,
    " بص": 331,
    "بصد": 1488,
    " بصد": 332,
    "بصدر": 1489,
    " بصدر": 333,
    "بصدر ": 1490,
    "الك": 1345,
    "لكت": 2708,
    "كتر": 2442,
    "ترو": 1582,
    "رون": 1951,
    "وني": 3164,
    " الك": 269,
    "الكت": 1346,
    "لكتر": 2709,
    "كترو": 2443,
    "ترون": 1583,
    "روني": 1952,
    "ونية": 3166,
    " الكت": 270,
    "الكتر": 1347,
    "لكترو": 2710,
    "كترون": 2444,
    "تروني": 1584,
    "رونية": 1954,
    "ونية ": 3167,
    "توك": 1677,
    "وكي": 3146,
    "كيل": 2474,
    " توك": 422,
    "توكي": 1678,
    "وكيل": 3147,
    "كيل ": 2475,
    " توكي": 423,
    "توكيل": 1679,
    "وكيل ": 3148,
    "من ": 2918,
    " من ": 731,
    " اش": 139,
    "اشط": 1109,
    "شطب": 2123,
    "طب ": 2193,
    " اشط": 142,
    "اشطب": 1110,
    "شطب ": 2124,
    " اشطب": 143,
    "اشطب ": 1111,
    " سج": 495,
    " سجل": 496,
    " سجل ": 497,
    "تجا": 1552,
    "جار": 1700,
    "اري": 1062,
    "ري ": 1955,
    " تجا": 363,
    "تجار": 1553,
    "جاري": 1701,
    "اري ": 1063,
    " تجار": 364,
    "تجاري": 1554,
    "جاري ": 1702,
    " شط": 527,
    " شطب": 528,
    " شطب ": 529,
    " لم": 672,
    "لمؤ": 2745,
    "مؤس": 2819,
    "ؤسس": 912,
    "سسة": 2066,
    "سة ": 2029,
    " لمؤ": 673,
    "لمؤس": 2746,
    "مؤسس": 2820,
    "ؤسسة": 913,
    "سسة ": 2067,
    " لمؤس": 674,
    "لمؤسس": 2747,
    "مؤسسة": 2821,
    "ؤسسة ": 914,
    " فر": 604,
    "ردي": 1910,
    "دية": 1849,
    " فرد": 607,
    "فردي": 2355,
    "ردية": 1911,
    "دية ": 1850,
    " فردي": 608,
    "فردية": 2356,
    "ردية ": 1912,
    "الغ": 1324,
    "لغا": 2676,
    "غاء": 2322,
    " الغ": 260,
    "الغا": 1325,
    "لغاء": 2677,
    "غاء ": 2323,
    " الغا": 261,
    "الغاء": 1326,
    "لغاء ": 2678,
    "لسج": 2615,
    "السج": 1282,
    "لسجل": 2616,
    " السج": 237,
    "السجل": 1283,
    "لسجل ": 2617,
    "التج": 1233,
    "لتجا": 2547,
    " التج": 211,
    "التجا": 1234,
    "لتجار": 2548,
    " اق": 184,
    "اقف": 1191,
    "قفل": 2411,
    "فل ": 2369,
    " اقف": 189,
    "اقفل": 1192,
    "قفل ": 2412,
    " اقفل": 190,
    "اقفل ": 1193,
    "المؤ": 1353,
    " المؤ": 274,
    "المؤس": 1354,
    " بش": 328,
    "بشط": 1485,
    " بشط": 329,
    "بشطب": 1486,
    " بشطب": 330,
    "بشطب ": 1487,
    " حذ": 443,
    "حذف": 1756,
    "ذف ": 1865,
    " حذف": 444,
    "حذف ": 1757,
    " حذف ": 445,
    " مؤ": 675,
    " مؤس": 676,
    " مؤسس": 677,
    " ان": 290,
    "انه": 1414,
    "نها": 3004,
    "هاء": 3018,
    " انه": 297,
    "انها": 1415,
    "نهاء": 3005,
    "هاء ": 3019,
    " انها": 298,
    "انهاء": 1416,
    "نهاء ": 3006,
    " اع": 163,
    " اعد": 166,
    "اعدل": 1150,
    " اعدل": 167,
    "اعدل ": 1151,
    " بع": 339,
    "بعد": 1498,
    " بعد": 340,
    "بعدل": 1500,
    " بعدل": 342,
    "بعدل ": 1501,
    " بي": 348,
    "بيا": 1521,
    "يان": 3191,
    "انا": 1405,
    "نات": 2967,
    " بيا": 349,
    "بيان": 1522,
    "يانا": 3192,
    "انات": 1407,
    "نات ": 2968,
    " بيان": 350,
    "بيانا": 1523,
    "يانات": 3193,
    "انات ": 1408,
    " تح": 367,
    "تحد": 1559,
    "حدي": 1753,
    "ديث": 1851,
    "يث ": 3205,
    " تحد": 368,
    "تحدي": 1560,
    "حديث": 1754,
    "ديث ": 1852,
    " تحدي": 369,
    "تحديث": 1561,
    "حديث ": 1755,
    " اغ": 172,
    "اغي": 1164,
    " اغي": 173,
    "اغير": 1165,
    " اغير": 174,
    "اغير ": 1166,
    " نش": 760,
    "نشا": 2991,
    "شاط": 2101,
    "اط ": 1129,
    " نشا": 761,
    "نشاط": 2992,
    "شاط ": 2102,
    " نشاط": 762,
    "نشاط ": 2993,
    " اك": 191,
    "اكد": 1196,
    "كد ": 2445,
    " اكد": 192,
    "اكد ": 1197,
    " اكد ": 193,
    "لتأ": 2535,
    "تأك": 1534,
    "أكي": 898,
    "كيد": 2470,
    "التأ": 1226,
    "لتأك": 2536,
    "تأكي": 1535,
    "أكيد": 899,
    "كيد ": 2471,
    " التأ": 208,
    "التأك": 1227,
    "لتأكي": 2537,
    "تأكيد": 1536,
    "أكيد ": 900,
    "لسن": 2630,
    "سنو": 2081,
    "نوي": 3012,
    "السن": 1292,
    "لسنو": 2631,
    "سنوي": 2082,
    "نوي ": 3013,
    " السن": 242,
    "السنو": 1293,
    "لسنوي": 2632,
    "سنوي ": 2083,
    " لب": 644,
    "لبي": 2529,
    " لبي": 645,
    "لبيا": 2530,
    " لبيا": 646,
    "لبيان": 2531,
    " تأ": 353,
    " تأك": 354,
    " تأكي": 355,
    "لرئ": 2600,
    "رئي": 1868,
    "ئيس": 934,
    "يسي": 3218,
    "سي ": 2089,
    "الرئ": 1270,
    "لرئي": 2601,
    "رئيس": 1869,
    "ئيسي": 935,
    "يسي ": 3219,
    " الرئ": 230,
    "الرئي": 1271,
    "لرئيس": 2602,
    "رئيسي": 1870,
    "ئيسي ": 936,
    "للش": 2729,
    "لشر": 2636,
    "شرك": 2115,
    "ركة": 1939,
    "كة ": 2441,
    " للش": 664,
    "للشر": 2730,
    "لشرك": 2637,
    "شركة": 2116,
    "ركة ": 1940,
    " للشر": 665,
    "للشرك": 2731,
    "لشركة": 2638,
    "شركة ": 2117,
    " سن": 510,
    " سنو": 511,
    " سنوي": 512,
    "للس": 2726,
    " للس": 662,
    "للسج": 2727,
    " للسج": 663,
    "للسجل": 2728,
    " شر": 522,
    " شرك": 525,
    " شركة": 526,
    "اقا": 1181,
    "قام": 2388,
    "امة": 1393,
    " اقا": 185,
    "اقام": 1182,
    "قامة": 2389,
    "امة ": 1394,
    " اقام": 186,
    "اقامة": 1183,
    "قامة ": 2390,
    "الا": 1202,
    " الا": 197,
    "الاق": 1216,
    "لاقا": 2514,
    " الاق": 203,
    "الاقا": 1217,
    "لاقام": 2515,
    " هو": 775,
    " هوي": 776,
    " هوية": 777,
    " مق": 719,
    "مقي": 2903,
    "يم ": 3242,
    " مقي": 720,
    "مقيم": 2904,
    "قيم ": 2425,
    " مقيم": 721,
    "مقيم ": 2905,
    "اطلع": 1136,
    " اطلع": 161,
    "اطلع ": 1137,
    "للع": 2732,
    "لعا": 2658,
    "عام": 2254,
    "امل": 1402,
    "مل ": 2908,
    " للع": 666,
    "للعا": 2733,
    "لعام": 2661,
    "عامل": 2255,
    "امل ": 1403,
    " للعا": 667,
    "للعام": 2734,
    "لعامل": 2662,
    "عامل ": 2256,
    "يدة": 3212,
    "ديدة": 1855,
    "يدة ": 3213,
    "جديدة": 1717,
    "ديدة ": 1856,
    "ابش": 963,
    "بشر": 1481,
    "شر ": 2109,
    " ابش": 75,
    "ابشر": 964,
    "بشر ": 1482,
    " ابشر": 76,
    "ابشر ": 965,
    "اعم": 1154,
    "عما": 2304,
    "مال": 2828,
    " اعم": 168,
    "اعما": 1155,
    "عمال": 2305,
    "مال ": 2829,
    " اعما": 169,
    "اعمال": 1156,
    "عمال ": 2306,
    "العا": 1313,
    " العا": 255,
    "العام": 1315,
    "اسد": 1084,
    "سدد": 2051,
    " اسد": 129,
    "اسدد": 1085,
    "سدد ": 2052,
    " اسدد": 130,
    "اسدد ": 1086,
    "لمخ": 2753,
    "مخا": 2848,
    "خال": 1779,
    "الف": 1329,
    "لفا": 2682,
    "فات": 2334,
    "المخ": 1358,
    "لمخا": 2754,
    "مخال": 2849,
    "خالف": 1780,
    "الفا": 1331,
    "لفات": 2683,
    "فات ": 2335,
    " المخ": 276,
    "المخا": 1359,
    "لمخال": 2755,
    "مخالف": 2850,
    "خالفا": 1781,
    "الفات": 1332,
    "لفات ": 2684,
    " سد": 498,
    "سدا": 2048,
    "داد": 1811,
    " سدا": 499,
    "سداد": 2049,
    "داد ": 1812,
    " سداد": 500,
    "سداد ": 2050,
    " دف": 470,
    "دفع": 1835,
    "فع ": 2367,
    " دفع": 473,
    "دفع ": 1836,
    " دفع ": 474,
    " مخ": 688,
    " مخا": 689,
    " مخال": 690,
    " اي": 308,
    "ايف": 1437,
    "يفا": 3226,
    "فاء": 2330,
    " ايف": 309,
    "ايفا": 1438,
    "يفاء": 3227,
    "فاء ": 2331,
    " ايفا": 310,
    "ايفاء": 1439,
    "يفاء ": 3228,
    " حك": 452,
    " حكو": 453,
    " حكوم": 454,
    "دده": 1823,
    "دها": 1844,
    "ها ": 3017,
    "سدده": 2053,
    "ددها": 1824,
    "دها ": 1845,
    "اسدده": 1087,
    "سددها": 2054,
    "ددها ": 1825,
    "لي ": 2806,
    "علي ": 2300,
    " علي ": 587,
    "مول": 2951,
    "ولو": 3150,
    "لود": 2784,
    "ود ": 3087,
    " مول": 749,
    "مولو": 2952,
    "ولود": 3151,
    "لود ": 2785,
    " مولو": 750,
    "مولود": 2953,
    "ولود ": 3152,
    "لمو": 2770,
    "موا": 2938,
    "الي": 1388,
    "ليد": 2811,
    "المو": 1369,
    "لموا": 2771,
    "موال": 2943,
    "والي": 3074,
    "اليد": 1390,
    "ليد ": 2812,
    " المو": 281,
    "الموا": 1370,
    "لموال": 2774,
    "موالي": 2944,
    "واليد": 3075,
    "اليد ": 1391,
    " اض": 153,
    "اضا": 1126,
    " اضا": 154,
    "اضاف": 1127,
    " اضاف": 155,
    "اضافة": 1128,
    "لمول": 2775,
    "المول": 1371,
    "لمولو": 2776,
    " مي": 751,
    "ميل": 2957,
    "يلا": 3239,
    "لاد": 2495,
    " ميل": 752,
    "ميلا": 2958,
    "يلاد": 3240,
    "لاد ": 2496,
    " ميلا": 753,
    "ميلاد": 2959,
    "يلاد ": 3241,
    "للم": 2735,
    " للم": 668,
    "للمو": 2736,
    " للمو": 669,
    "للمول": 2737,
    " وف": 803,
    "وفا": 3136,
    "فاة": 2332,
    "اة ": 980,
    " وفا": 804,
    "وفاة": 3137,
    "فاة ": 2333,
    " وفاة": 805,
    "وفاة ": 3138,
    "اطب": 1130,
    "طبع": 2194,
    "بع ": 1497,
    " اطب": 157,
    "اطبع": 1131,
    "طبع ": 2195,
    " اطبع": 158,
    "اطبع ": 1132,
    "طلب": 2208,
    "لب ": 2525,
    "اطلب": 1134,
    "طلب ": 2209,
    " اطلب": 160,
    "اطلب ": 1135,
    "لتق": 2563,
    "تقا": 1633,
    "قاع": 2385,
    "عد ": 2268,
    "التق": 1243,
    "لتقا": 2564,
    "تقاع": 1634,
    "قاعد": 2386,
    "اعد ": 1147,
    " التق": 215,
    "التقا": 1244,
    "لتقاع": 2565,
    "تقاعد": 1635,
    "قاعد ": 2387,
    " طلب": 564,
    " طلب ": 565,
    " تق": 400,
    "تقد": 1636,
    "قدي": 2400,
    "ديم": 1861,
    " تقد": 403,
    "تقدي": 1637,
    "قديم": 2404,
    "ديم ": 1862,
    " تقدي": 404,
    "تقديم": 1638,
    "قديم ": 2405,
    "عاش": 2249,
    "اش ": 1102,
    " معا": 713,
    "معاش": 2893,
    "عاش ": 2250,
    " معاش": 714,
    "معاش ": 2894,
    "اقد": 1186,
    "قدم": 2398,
    "دم ": 1839,
    " اقد": 187,
    "اقدم": 1187,
    "قدم ": 2399,
    " اقدم": 188,
    "اقدم ": 1188,
    "على": 2297,
    "لى ": 2805,
    " على": 584,
    "على ": 2298,
    " على ": 585,
    " ار": 116,
    "رفع": 1928,
    " ارف": 117,
    "ارفع": 1060,
    "رفع ": 1929,
    " ارفع": 118,
    "ارفع ": 1061,
    " تقا": 401,
    " تقاع": 402,
    "تأم": 1537,
    "أمي": 904,
    "مين": 2960,
    "ينا": 3246,
    "لتأم": 2538,
    "تأمي": 1538,
    "أمين": 905,
    "مينا": 2961,
    "ينات": 3247,
    "التأم": 1228,
    "لتأمي": 2539,
    "تأمين": 1539,
    "أمينا": 906,
    "مينات": 2962,
    "ينات ": 3248,
    " حس": 446,
    "حسا": 1758,
    "ساب": 2014,
    "اب ": 953,
    " حسا": 447,
    "حساب": 1759,
    "ساب ": 2015,
    " حساب": 448,
    "حساب ": 1760,
    "واط": 3069,
    "اطن": 1140,
    "طن ": 2214,
    "مواط": 2941,
    "واطن": 3070,
    "اطن ": 1141,
    "لمواط": 2773,
    "مواطن": 2942,
    "واطن ": 3071,
    " دع": 467,
    "دعم": 1830,
    "عم ": 2303,
    " دعم": 468,
    "دعم ": 1831,
    " دعم ": 469,
    " بر": 320,
    "برن": 1475,
    "رنا": 1941,
    "نام": 2975,
    "امج": 1395,
    "مج ": 2847,
    " برن": 323,
    "برنا": 1476,
    "رنام": 1942,
    "نامج": 2976,
    "امج ": 1396,
    " برنا": 324,
    "برنام": 1477,
    "رنامج": 1943,
    "نامج ": 2977,
    " اف": 175,
    "افت": 1169,
    "فتح": 2340,
    "تح ": 1558,
    " افت": 176,
    "افتح": 1170,
    "فتح ": 2341,
    " افتح": 177,
    "افتح ": 1171,
    " موا": 743,
    " مواط": 744,
    "احج": 1021,
    "حجز": 1750,
    " احج": 102,
    "احجز": 1022,
    "حجز ": 1751,
    " احجز": 103,
    "احجز ": 1023,
    " فح": 601,
    "فحص": 2344,
    "حص ": 1761,
    " فحص": 602,
    "فحص ": 2345,
    " فحص ": 603,
    " قب": 623,
    "قبل": 2391,
    "بل ": 1505,
    " قبل": 624,
    "قبل ": 2392,
    " قبل ": 625,
    "الز": 1276,
    "لزو": 2612,
    "زوا": 2004,
    "واج": 3058,
    " الز": 233,
    "الزو": 1279,
    "لزوا": 2613,
    "زواج": 2005,
    "واج ": 3059,
    " الزو": 235,
    "الزوا": 1280,
    "لزواج": 2614,
    "زواج ": 2006,
    "لفح": 2687,
    " الف": 263,
    "الفح": 1335,
    "لفحص": 2688,
    " الفح": 264,
    "الفحص": 1336,
    "لفحص ": 2689,
    "لطب": 2650,
    "طبي": 2196,
    "الطب": 1308,
    "لطبي": 2651,
    "طبي ": 2197,
    " الطب": 252,
    "الطبي": 1309,
    "لطبي ": 2652,
    "موع": 2948,
    "وعد": 3133,
    " موع": 747,
    "موعد": 2949,
    "وعد ": 3134,
    " موعد": 748,
    "موعد ": 2950,
    " زو": 484,
    " زوا": 485,
    " زواج": 486,
    " لف": 650,
    " لفح": 651,
    " لفحص": 652,
    " صح": 536,
    "صحت": 2147,
    "حتي": 1746,
    "تي ": 1680,
    " صحت": 540,
    "صحتي": 2148,
    "حتي ": 1747,
    " صحتي": 541,
    "صحتي ": 2149,
    " بد": 317,
    "بدل": 1468,
    " بدل": 318,
    "بدل ": 1469,
    " بدل ": 319,
    " تا": 356,
    "تال": 1545,
    "لف ": 2681,
    " تال": 357,
    "تالف": 1546,
    "الف ": 1330,
    " تالف": 358,
    "تالف ": 1547,
    "لله": 2738,
    " لله": 670,
    "للهو": 2739,
    " للهو": 671,
    "للهوي": 2740,
    "ويت": 3172,
    "يتي": 3203,
    "هويت": 3039,
    "ويتي": 3173,
    "يتي ": 3204,
    " هويت": 778,
    "هويتي": 3040,
    "ويتي ": 3174,
    "لفة": 2685,
    "الفة": 1333,
    "لفة ": 2686,
    "تالفة": 1548,
    "الفة ": 1334,
    "اعي": 1157,
    "عيد": 2320,
    " اعي": 170,
    "اعيد": 1158,
    "عيد ": 2321,
    " اعيد": 171,
    "اعيد ": 1159,
    "لتا": 2540,
    "التا": 1229,
    "لتال": 2541,
    " التا": 209,
    "التال": 1230,
    "لتالف": 2542,
    "احو": 1027,
    "الاح": 1207,
    "لاحو": 2491,
    "احوا": 1028,
    " الاح": 199,
    "الاحو": 1208,
    "لاحوا": 2492,
    "احوال": 1029,
    "ستش": 2034,
    "تشا": 1596,
    "شار": 2096,
    "استش": 1076,
    "ستشا": 2035,
    "تشار": 1597,
    "شارة": 2099,
    " استش": 125,
    "استشا": 1077,
    "ستشار": 2036,
    "تشارة": 1599,
    "شارة ": 2100,
    " طب": 557,
    "بية": 1526,
    " طبي": 558,
    "طبية": 2200,
    "بية ": 1527,
    " طبية": 560,
    "طبية ": 2201,
    " فو": 616,
    "فور": 2373,
    "وري": 3101,
    "رية": 1963,
    " فور": 619,
    "فوري": 2374,
    "ورية": 3102,
    "رية ": 1964,
    " فوري": 620,
    "فورية": 2375,
    "ورية ": 3103,
    "تشر": 1600,
    "ستشر": 2037,
    "تشر ": 1601,
    "استشر": 1078,
    "ستشر ": 2038,
    "بيب": 1524,
    "يب ": 3194,
    "طبيب": 2198,
    "بيب ": 1525,
    " طبيب": 559,
    "طبيب ": 2199,
    "صحي": 2153,
    " صحي": 544,
    "صحية": 2154,
    " صحية": 545,
    "صحية ": 2155,
    "ارا": 1051,
    "رات": 1876,
    "شارا": 2097,
    "ارات": 1052,
    "رات ": 1877,
    "تشارا": 1598,
    "شارات": 2098,
    "ارات ": 1053,
    "لاس": 2500,
    "الاس": 1211,
    "لاست": 2501,
    " الاس": 201,
    "الاست": 1212,
    "لاستش": 2502,
    "لطبية": 2653,
    "لفو": 2693,
    "الفو": 1337,
    "لفور": 2694,
    " الفو": 265,
    "الفور": 1338,
    "لفوري": 2695,
    "ابل": 971,
    "بلغ": 1513,
    "لغ ": 2675,
    " ابل": 79,
    "ابلغ": 974,
    "بلغ ": 1514,
    " ابلغ": 80,
    "ابلغ ": 975,
    "عن ": 2309,
    " عن ": 593,
    "اصا": 1115,
    "صاب": 2133,
    "ابة": 957,
    " اصا": 147,
    "اصاب": 1116,
    "صابة": 2134,
    "ابة ": 958,
    " اصاب": 148,
    "اصابة": 1117,
    "صابة ": 2135,
    " عم": 589,
    "عمل": 2307,
    " عمل": 590,
    "عمل ": 2308,
    " عمل ": 591,
    " بل": 343,
    "بلا": 1506,
    "لاغ": 2508,
    "اغ ": 1160,
    " بلا": 344,
    "بلاغ": 1507,
    "لاغ ": 2509,
    " بلاغ": 345,
    "بلاغ ": 1508,
    "لاب": 2483,
    "الاب": 1203,
    "لابل": 2486,
    "ابلا": 972,
    " الاب": 198,
    "الابل": 1204,
    "لابلا": 2487,
    "ابلاغ": 973,
    " اخ": 106,
    "اخط": 1033,
    "خطا": 1798,
    "طار": 2188,
    " اخط": 107,
    "اخطا": 1034,
    "خطار": 1799,
    "طار ": 2189,
    " اخطا": 108,
    "اخطار": 1035,
    "خطار ": 1800,
    " مه": 738,
    "مهن": 2931,
    "هني": 3033,
    " مهن": 739,
    "مهني": 2932,
    "هنية": 3034,
    " مهني": 740,
    "مهنية": 2933,
    "هنية ": 3035,
    "موظ": 2945,
    "وظف": 3127,
    "ظف ": 2227,
    " موظ": 745,
    "موظف": 2946,
    "وظف ": 3128,
    " موظف": 746,
    "موظف ": 2947,
    "نهي": 3007,
    "انهي": 1417,
    "نهي ": 3008,
    " انهي": 299,
    "انهي ": 1418,
    "لعق": 2663,
    "عقد": 2287,
    "قد ": 2397,
    "العق": 1316,
    "لعقد": 2664,
    "عقد ": 2288,
    " العق": 256,
    "العقد": 1317,
    "لعقد ": 2665,
    "لوظ": 2794,
    "وظي": 3129,
    "ظيف": 2233,
    "يفي": 3231,
    "الوظ": 1383,
    "لوظي": 2797,
    "وظيف": 3130,
    "ظيفي": 2236,
    "يفي ": 3232,
    " الوظ": 288,
    "الوظي": 1385,
    "لوظيف": 2798,
    "وظيفي": 3132,
    "ظيفي ": 2237,
    "لعل": 2666,
    "علا": 2291,
    "العل": 1318,
    "لعلا": 2667,
    "علاق": 2292,
    "لاقة": 2516,
    " العل": 257,
    "العلا": 1319,
    "لعلاق": 2668,
    "علاقة": 2293,
    "لاقة ": 2517,
    "لتع": 2560,
    "تعا": 1621,
    "عاق": 2251,
    "التع": 1241,
    "لتعا": 2561,
    "تعاق": 1622,
    "عاقد": 2252,
    "اقدي": 1189,
    "قدية": 2402,
    " التع": 214,
    "التعا": 1242,
    "لتعاق": 2562,
    "تعاقد": 1623,
    "عاقدي": 2253,
    "اقدية": 1190,
    "قدية ": 2403,
    " فس": 611,
    "فسخ": 2365,
    "سخ ": 2047,
    " فسخ": 614,
    "فسخ ": 2366,
    " فسخ ": 615,
    " عق": 579,
    " عقد": 580,
    " عقد ": 581,
    "لعم": 2669,
    "العم": 1320,
    "لعمل": 2670,
    " العم": 258,
    "العمل": 1321,
    "لعمل ": 2671,
    "عقدي": 2289,
    "قدي ": 2401,
    " عقدي": 582,
    "عقدي ": 2290,
    "لغي": 2679,
    "غي ": 2327,
    "الغي": 1327,
    "لغي ": 2680,
    " الغي": 262,
    "الغي ": 1328,
    " قو": 629,
    "قوى": 2418,
    "وى ": 3168,
    " قوى": 630,
    "قوى ": 2419,
    " قوى ": 631,
    " وظ": 798,
    "يفة": 3229,
    " وظي": 801,
    "ظيفة": 2234,
    "يفة ": 3230,
    " وظيف": 802,
    "وظيفة": 3131,
    "ظيفة ": 2235,
    "جدا": 1709,
    " جدا": 425,
    "جدار": 1710,
    "دارا": 1815,
    " جدار": 426,
    "جدارا": 1711,
    "دارات": 1816,
    "لتقد": 2566,
    "التقد": 1245,
    "لتقدي": 2567,
    "وظا": 3124,
    "ظائ": 2222,
    "ائف": 938,
    "ئف ": 925,
    "لوظا": 2795,
    "وظائ": 3125,
    "ظائف": 2223,
    "ائف ": 939,
    "الوظا": 1384,
    "لوظائ": 2796,
    "وظائف": 3126,
    "ظائف ": 2224,
    " وظا": 799,
    " وظائ": 800,
    " تم": 409,
    "تمه": 1654,
    "مهي": 2934,
    "هير": 3047,
    " تمه": 412,
    "تمهي": 1655,
    "مهير": 2935,
    "هير ": 3048,
    " تمهي": 413,
    "تمهير": 1656,
    "مهير ": 2936,
    " تط": 391,
    "تطو": 1618,
    "طوي": 2219,
    "وير": 3175,
    " تطو": 392,
    "تطوي": 1619,
    "طوير": 2220,
    "وير ": 3176,
    " تطوي": 393,
    "تطوير": 1620,
    "طوير ": 2221,
    "لخر": 2592,
    "خري": 1791,
    "ريج": 1965,
    "يجي": 3207,
    "جين": 1738,
    "ين ": 3245,
    "الخر": 1265,
    "لخري": 2593,
    "خريج": 1792,
    "ريجي": 1967,
    "يجين": 3208,
    "جين ": 1739,
    " الخر": 227,
    "الخري": 1266,
    "لخريج": 2594,
    "خريجي": 1794,
    "ريجين": 1968,
    "يجين ": 3209,
    "فرص": 2357,
    "رصة": 1915,
    " فرص": 609,
    "فرصة": 2358,
    "رصة ": 1916,
    " فرصة": 610,
    "فرصة ": 2359,
    "برا": 1470,
    "رام": 1884,
    " برا": 321,
    "برام": 1471,
    "رامج": 1885,
    " برام": 322,
    "برامج": 1472,
    "رامج ": 1886,
    "نا ": 2963,
    " انا": 291,
    "انا ": 1406,
    " انا ": 292,
    " خر": 458,
    "يج ": 3206,
    " خري": 459,
    "ريج ": 1966,
    " خريج": 460,
    "خريج ": 1793,
    " اد": 109,
    "ادو": 1047,
    "دور": 1846,
    " ادو": 114,
    "ادور": 1048,
    "دور ": 1847,
    " ادور": 115,
    "ادور ": 1049,
    " تد": 370,
    "تدر": 1567,
    "دري": 1827,
    " تدر": 371,
    "تدري": 1568,
    "دريب": 1828,
    "ريب ": 1957,
    " تدري": 372,
    "تدريب": 1569,
    "دريب ": 1829,
    "خالفة": 1782,
    " رص": 478,
    "رصد": 1917,
    "صد ": 2158,
    " رصد": 479,
    "رصد ": 1918,
    " رصد ": 480,
    " نظ": 763,
    "نظا": 2996,
    "ظام": 2225,
    " نظا": 764,
    "نظام": 2997,
    "ظام ": 2226,
    " نظام": 765,
    "نظام ": 2998,
    " وز": 785,
    "وزا": 3104,
    "زار": 1983,
    " وزا": 786,
    "وزار": 3105,
    "زارة": 1984,
    " وزار": 787,
    "وزارة": 3106,
    "زارة ": 1985,
    "منش": 2925,
    "نشأ": 2988,
    "شأة": 2094,
    "أة ": 859,
    " منش": 734,
    "منشأ": 2926,
    "نشأة": 2989,
    "شأة ": 2095,
    " منشأ": 735,
    "منشأة": 2927,
    "نشأة ": 2990,
    "وار": 3062,
    "ارد": 1056,
    "موار": 2939,
    "وارد": 3063,
    "ارد ": 1057,
    "لموار": 2772,
    "موارد": 2940,
    "وارد ": 3064,
    "الب": 1218,
    "لبش": 2526,
    "شري": 2118,
    " الب": 204,
    "البش": 1219,
    "لبشر": 2527,
    "بشري": 1483,
    "شرية": 2119,
    " البش": 205,
    "البشر": 1220,
    "لبشري": 2528,
    "بشرية": 1484,
    "شرية ": 2120,
    "بلد": 1510,
    "لدي": 2598,
    " بلد": 346,
    "بلدي": 1511,
    "لدي ": 2599,
    " بلدي": 347,
    "بلدي ": 1512,
    " بج": 314,
    "بجد": 1465,
    " بجد": 315,
    "بجدد": 1466,
    " بجدد": 316,
    "بجدد ": 1467,
    "الش": 1296,
    "لشه": 2641,
    " الش": 244,
    "الشه": 1299,
    "لشها": 2642,
    " الشه": 246,
    "الشها": 1300,
    "لشهاد": 2643,
    "الص": 1301,
    "لصح": 2644,
    " الص": 247,
    "الصح": 1302,
    "لصحي": 2645,
    " الصح": 248,
    "الصحي": 1303,
    "لصحية": 2646,
    "تمد": 1651,
    "مدي": 2853,
    " تمد": 410,
    "تمدي": 1652,
    "مديد": 2854,
    " تمدي": 411,
    "تمديد": 1653,
    "مديد ": 2855,
    " خل": 461,
    "خلو": 1802,
    "لو ": 2783,
    " خلو": 462,
    "خلو ": 1803,
    " خلو ": 463,
    " سو": 513,
    "سوا": 2084,
    "ابق": 969,
    "بق ": 1504,
    " سوا": 514,
    "سواب": 2085,
    "وابق": 3052,
    "ابق ": 970,
    " سواب": 515,
    "سوابق": 2086,
    "وابق ": 3053,
    "تقر": 1639,
    "قري": 2407,
    "رير": 1973,
    " تقر": 405,
    "تقري": 1640,
    "قرير": 2408,
    "رير ": 1974,
    " تقري": 406,
    "تقرير": 1641,
    "قرير ": 2409,
    "حيف": 1774,
    "صحيف": 2156,
    "حيفة": 1775,
    " صحيف": 546,
    "صحيفة": 2157,
    "حيفة ": 1776,
    " جن": 434,
    "جنا": 1728,
    "نائ": 2964,
    "ائي": 947,
    "ئية": 932,
    " جنا": 435,
    "جنائ": 1729,
    "نائي": 2965,
    "ائية": 948,
    "ئية ": 933,
    " جنائ": 436,
    "جنائي": 1730,
    "نائية": 2966,
    "ائية ": 949,
    "لجن": 2577,
    "الجن": 1253,
    "لجنا": 2578,
    " الجن": 220,
    "الجنا": 1254,
    "لجنائ": 2579,
    "اسر": 1088,
    "سرة": 2055,
    " اسر": 131,
    "اسرة": 1089,
    "سرة ": 2056,
    " اسرة": 132,
    "اسرة ": 1090,
    "لاسر": 2503,
    "الاسر": 1213,
    "لاسرة": 2504,
    "للا": 2720,
    "ابا": 954,
    "باء": 1443,
    " للا": 658,
    "للاب": 2721,
    "لابا": 2484,
    "اباء": 955,
    "باء ": 1444,
    " للاب": 659,
    "للابا": 2722,
    "لاباء": 2485,
    "اباء ": 956,
    "دفت": 1832,
    "فتر": 2342,
    "تر ": 1570,
    " دفت": 471,
    "دفتر": 1833,
    "فتر ": 2343,
    " دفتر": 472,
    "دفتر ": 1834,
    "عائ": 2238,
    "ائل": 940,
    "ئلة": 926,
    "لعائ": 2659,
    "عائل": 2239,
    "ائلة": 941,
    "ئلة ": 927,
    "العائ": 1314,
    "لعائل": 2660,
    "عائلة": 2240,
    "ائلة ": 942,
    " عائ": 567,
    " عائل": 568,
    "صدق": 2164,
    "دق ": 1837,
    "اصدق": 1123,
    "صدق ": 2165,
    " اصدق": 152,
    "اصدق ": 1124,
    " تص": 386,
    "تصد": 1609,
    "صدي": 2166,
    "ديق": 1857,
    " تصد": 387,
    "تصدي": 1610,
    "صديق": 2167,
    "ديق ": 1858,
    " تصدي": 388,
    "تصديق": 1611,
    "صديق ": 2168,
    "لور": 2786,
    "ورق": 3098,
    "رقي": 1930,
    "الور": 1378,
    "لورق": 2789,
    "ورقي": 3099,
    "رقي ": 1931,
    " الور": 286,
    "الورق": 1380,
    "لورقي": 2790,
    "ورقي ": 3100,
    "اجي": 1011,
    "جي ": 1735,
    "واجي": 3060,
    "اجي ": 1012,
    "زواجي": 2007,
    "واجي ": 3061,
    "لمأ": 2742,
    "مأذ": 2816,
    "أذو": 868,
    "ذون": 1866,
    "ون ": 3160,
    "المأ": 1351,
    "لمأذ": 2743,
    "مأذو": 2817,
    "أذون": 869,
    "ذون ": 1867,
    " المأ": 273,
    "المأذ": 1352,
    "لمأذو": 2744,
    "مأذون": 2818,
    "أذون ": 870,
    "احص": 1024,
    "حصر": 1764,
    "صر ": 2169,
    " احص": 104,
    "احصر": 1025,
    "حصر ": 1765,
    " احصر": 105,
    "احصر ": 1026,
    "لتر": 2551,
    "ترك": 1579,
    "التر": 1235,
    "لترك": 2552,
    "تركة": 1580,
    " التر": 212,
    "الترك": 1236,
    "لتركة": 2553,
    "تركة ": 1581,
    "ورث": 3096,
    "رث ": 1896,
    "لورث": 2787,
    "ورث ": 3097,
    "الورث": 1379,
    "لورث ": 2788,
    " حص": 449,
    " حصر": 450,
    " حصر ": 451,
    " جر": 429,
    "جرد": 1721,
    " جرد": 430,
    "جرد ": 1722,
    " جرد ": 431,
    " تر": 373,
    " ترك": 376,
    " تركة": 377,
    "متو": 2844,
    "توف": 1674,
    "وفى": 3139,
    "فى ": 2381,
    "لمتو": 2751,
    "متوف": 2845,
    "توفى": 1675,
    "وفى ": 3140,
    "المتو": 1357,
    "لمتوف": 2752,
    "متوفى": 2846,
    "توفى ": 1676,
    "ممت": 2912,
    "متل": 2841,
    "تلك": 1648,
    "لكا": 2705,
    "كات": 2428,
    " ممت": 726,
    "ممتل": 2913,
    "متلك": 2842,
    "تلكا": 1649,
    "لكات": 2706,
    "كات ": 2429,
    " ممتل": 727,
    "ممتلك": 2914,
    "متلكا": 2843,
    "تلكات": 1650,
    "لكات ": 2707,
    "سري": 2060,
    "اسري": 1091,
    "سرية": 2062,
    " اسري": 133,
    "اسرية": 1093,
    "سرية ": 2063,
    "ئلي": 928,
    "لية": 2807,
    "ائلي": 943,
    "ئلية": 929,
    "لية ": 2808,
    "عائلي": 2241,
    "ائلية": 944,
    "ئلية ": 930,
    " ات": 84,
    "اتك": 988,
    "تكل": 1645,
    "كلم": 2454,
    "لم ": 2741,
    " اتك": 89,
    "اتكل": 989,
    "تكلم": 1646,
    "كلم ": 2455,
    " اتكل": 90,
    "اتكلم": 990,
    "تكلم ": 1647,
    "مع ": 2889,
    " مع ": 712,
    "مرش": 2859,
    "رشد": 1913,
    "شد ": 2108,
    " مرش": 694,
    "مرشد": 2860,
    "رشد ": 1914,
    " مرشد": 695,
    "مرشد ": 2861,
    "سري ": 2061,
    "اسري ": 1092,
    " حج": 440,
    " حجز": 441,
    " حجز ": 442,
    "أسر": 880,
    " أسر": 40,
    "أسري": 881,
    " أسري": 41,
    "أسرية": 882,
    "بعد ": 1499,
    " بعد ": 341,
    " وص": 795,
    "وصي": 3114,
    "صية": 2178,
    " وصي": 796,
    "وصية": 3115,
    "صية ": 2179,
    " وصية": 797,
    "وصية ": 3116,
    "اثبا": 1001,
    " اثبا": 93,
    "اثبات": 1002,
    " وث": 782,
    "يقة": 3234,
    " وثي": 783,
    "ثيقة": 1698,
    "يقة ": 3235,
    " وثيق": 784,
    "وثيقة": 3086,
    "ثيقة ": 1699,
    " فا": 598,
    "اتو": 991,
    "تور": 1669,
    "ورة": 3091,
    " فات": 599,
    "فاتو": 2336,
    "اتور": 992,
    "تورة": 1670,
    "ورة ": 3092,
    " فاتو": 600,
    "فاتور": 2337,
    "اتورة": 993,
    "تورة ": 1671,
    "لكه": 2711,
    "كهر": 2458,
    "هرب": 3025,
    "ربا": 1888,
    "الكه": 1348,
    "لكهر": 2712,
    "كهرب": 2459,
    "هربا": 3027,
    "رباء": 1889,
    " الكه": 271,
    "الكهر": 1349,
    "لكهرب": 2713,
    "كهربا": 2460,
    "هرباء": 3028,
    "رباء ": 1890,
    "عرض": 2279,
    "رض ": 1919,
    " عرض": 575,
    "عرض ": 2280,
    " عرض ": 576,
    " وس": 788,
    "وسد": 3107,
    " وسد": 789,
    "وسدا": 3108,
    " وسدا": 790,
    "وسداد": 3109,
    "فوا": 2370,
    "وات": 3054,
    "اتي": 995,
    "تير": 1686,
    " فوا": 617,
    "فوات": 2371,
    "واتي": 3056,
    "اتير": 998,
    "تير ": 1687,
    " فوات": 618,
    "فواتي": 2372,
    "واتير": 3057,
    "اتير ": 999,
    "اشو": 1112,
    "شوف": 2131,
    "وف ": 3135,
    " اشو": 144,
    "اشوف": 1113,
    "شوف ": 2132,
    " اشوف": 145,
    "اشوف ": 1114,
    "ورت": 3093,
    "رتي": 1894,
    "تورت": 1672,
    "ورتي": 3094,
    "رتي ": 1895,
    "اتورت": 994,
    "تورتي": 1673,
    "ورتي ": 3095,
    "ادف": 1044,
    " ادف": 112,
    "ادفع": 1045,
    " ادفع": 113,
    "ادفع ": 1046,
    " با": 311,
    "بال": 1452,
    "لتط": 2557,
    "تطب": 1615,
    "بيق": 1532,
    " بال": 312,
    "بالت": 1453,
    "التط": 1239,
    "لتطب": 2558,
    "تطبي": 1616,
    "طبيق": 2202,
    "بيق ": 1533,
    " بالت": 313,
    "بالتط": 1454,
    "التطب": 1240,
    "لتطبي": 2559,
    "تطبيق": 1617,
    "طبيق ": 2203,
    "تصر": 1612,
    "صري": 2170,
    "ريح": 1969,
    "يح ": 3210,
    " تصر": 389,
    "تصري": 1613,
    "صريح": 2171,
    "ريح ": 1970,
    " تصري": 390,
    "تصريح": 1614,
    "صريح ": 2172,
    " مظ": 707,
    "مظل": 2884,
    "ظلة": 2231,
    " مظل": 708,
    "مظلة": 2887,
    "ظلة ": 2232,
    " مظلة": 710,
    "مظلة ": 2888,
    " سي": 516,
    "سيا": 2090,
    "يار": 3184,
    " سيا": 517,
    "سيار": 2091,
    "يارا": 3185,
    " سيار": 518,
    "سيارا": 2092,
    "يارات": 3186,
    "ظلا": 2228,
    "لات": 2488,
    "مظلا": 2885,
    "ظلات": 2229,
    "لات ": 2489,
    " مظلا": 709,
    "مظلات": 2886,
    "ظلات ": 2230,
    "لسي": 2633,
    "السي": 1294,
    "لسيا": 2634,
    " السي": 243,
    "السيا": 1295,
    "لسيار": 2635,
    "ترخ": 1574,
    "رخي": 1906,
    "خيص": 1806,
    "يص ": 3220,
    " ترخ": 374,
    "ترخي": 1575,
    "رخيص": 1907,
    "خيص ": 1807,
    " ترخي": 375,
    "ترخيص": 1576,
    "رخيص ": 1908,
    "يارة": 3187,
    "سيارة": 2093,
    "يارة ": 3188,
    " دا": 464,
    "داخ": 1808,
    "اخل": 1036,
    "خل ": 1801,
    " داخ": 465,
    "داخل": 1809,
    "اخل ": 1037,
    " داخل": 466,
    "داخل ": 1810,
    "بيت": 1528,
    "يت ": 3202,
    "البي": 1221,
    "لبيت": 2532,
    "بيت ": 1529,
    " البي": 206,
    "البيت": 1222,
    "لبيت ": 2533,
    "اعت": 1142,
    "عتر": 2261,
    "ترض": 1577,
    " اعت": 164,
    "اعتر": 1143,
    "عترض": 2264,
    "ترض ": 1578,
    " اعتر": 165,
    "اعترض": 1145,
    "عترض ": 2265,
    " مرو": 698,
    "روري": 1946,
    " مرور": 699,
    "مروري": 2870,
    "رورية": 1947,
    "لاع": 2505,
    "ترا": 1571,
    "راض": 1882,
    "اض ": 1125,
    "الاع": 1214,
    "لاعت": 2506,
    "عترا": 2262,
    "تراض": 1572,
    "راض ": 1883,
    " الاع": 202,
    "الاعت": 1215,
    "لاعتر": 2507,
    "اعترا": 1144,
    "عتراض": 2263,
    "تراض ": 1573,
    "ساه": 2024,
    "اهر": 1421,
    "هر ": 3024,
    " ساه": 493,
    "ساهر": 2025,
    "اهر ": 1422,
    " ساهر": 494,
    "ساهر ": 2026,
    "افو": 1177,
    "فوض": 2376,
    "وض ": 3117,
    " افو": 182,
    "افوض": 1178,
    "فوض ": 2377,
    " افوض": 183,
    "افوض ": 1179,
    " تف": 397,
    "تفو": 1630,
    "فوي": 2378,
    "ويض": 3177,
    "يض ": 3221,
    " تفو": 398,
    "تفوي": 1631,
    "فويض": 2379,
    "ويض ": 3178,
    " تفوي": 399,
    "تفويض": 1632,
    "فويض ": 2380,
    "مرك": 2862,
    "ركب": 1932,
    "كبة": 2436,
    " مرك": 696,
    "مركب": 2863,
    "ركبة": 1935,
    "كبة ": 2437,
    " مركب": 697,
    "مركبة": 2865,
    "ركبة ": 1936,
    "كبت": 2438,
    "بتي": 1463,
    "ركبت": 1937,
    "كبتي": 2439,
    "بتي ": 1464,
    "مركبت": 2866,
    "ركبتي": 1938,
    "كبتي ": 2440,
    " قي": 632,
    " قيا": 633,
    " قياد": 634,
    "اسق": 1094,
    "سقط": 2076,
    "قط ": 2410,
    " اسق": 134,
    "اسقط": 1097,
    "سقط ": 2077,
    " اسقط": 136,
    "اسقط ": 1098,
    "سقا": 2073,
    "قاط": 2383,
    "اسقا": 1095,
    "سقاط": 2074,
    "قاط ": 2384,
    " اسقا": 135,
    "اسقاط": 1096,
    "سقاط ": 2075,
    "كبا": 2433,
    "لمرك": 2757,
    "ركبا": 1933,
    "كبات": 2434,
    "المرك": 1361,
    "لمركب": 2758,
    "مركبا": 2864,
    "ركبات": 1934,
    "كبات ": 2435,
    " تش": 383,
    "تشل": 1602,
    "شلي": 2125,
    "ليح": 2809,
    " تشل": 384,
    "تشلي": 1603,
    "شليح": 2126,
    "ليح ": 2810,
    " تشلي": 385,
    "تشليح": 1604,
    "شليح ": 2127,
    " قد": 626,
    " قدي": 627,
    "ديمة": 1863,
    " قديم": 628,
    "قديمة": 2406,
    "ديمة ": 1864,
    "بيع": 1530,
    "يع ": 3222,
    "ابيع": 978,
    "بيع ": 1531,
    " ابيع": 83,
    "ابيع ": 979,
    " مب": 684,
    "مبا": 2832,
    "باي": 1455,
    "ايع": 1434,
    "يعة": 3223,
    "عة ": 2260,
    " مبا": 685,
    "مباي": 2835,
    "بايع": 1456,
    "ايعة": 1435,
    "يعة ": 3224,
    " مباي": 687,
    "مبايع": 2836,
    "بايعة": 1457,
    "ايعة ": 1436,
    " نق": 766,
    "نقل": 2999,
    "قل ": 2413,
    " نقل": 767,
    "نقل ": 3000,
    " نقل ": 768,
    " مل": 722,
    "ملك": 2909,
    "لكي": 2714,
    "كية": 2468,
    " ملك": 723,
    "ملكي": 2910,
    "لكية": 2715,
    "كية ": 2469,
    " ملكي": 724,
    "ملكية": 2911,
    "لكية ": 2716,
    "انق": 1411,
    " انق": 295,
    "انقل": 1412,
    " انقل": 296,
    "انقل ": 1413,
    " بيع": 351,
    " بيع ": 352,
    "وشر": 3111,
    "شرا": 2110,
    "راء": 1871,
    " وشر": 793,
    "وشرا": 3112,
    "شراء": 2111,
    "راء ": 1872,
    " وشرا": 794,
    "وشراء": 3113,
    "شراء ": 2112,
    "جري": 1723,
    "ريم": 1980,
    " جري": 432,
    "جريم": 1724,
    "ريمة": 1981,
    " جريم": 433,
    "جريمة": 1725,
    "ريمة ": 1982,
    "معل": 2898,
    "علو": 2294,
    "لوم": 2802,
    "وما": 3153,
    "مات": 2825,
    "تية": 1684,
    " معل": 717,
    "معلو": 2899,
    "علوم": 2295,
    "لوما": 2803,
    "ومات": 3154,
    "ماتي": 2826,
    "اتية": 996,
    "تية ": 1685,
    " معلو": 718,
    "معلوم": 2900,
    "علوما": 2296,
    "لومات": 2804,
    "وماتي": 3155,
    "ماتية": 2827,
    "اتية ": 997,
    "اغا": 1161,
    "غات": 2324,
    "لاغا": 2510,
    "اغات": 1162,
    "غات ": 2325,
    "بلاغا": 1509,
    "لاغات": 2511,
    "اغات ": 1163,
    "لجر": 2574,
    "جرا": 1718,
    "رائ": 1873,
    "ائم": 945,
    "ئم ": 931,
    "الجر": 1251,
    "لجرا": 2575,
    "جرائ": 1719,
    "رائم": 1874,
    "ائم ": 946,
    " الجر": 219,
    "الجرا": 1252,
    "لجرائ": 2576,
    "جرائم": 1720,
    "رائم ": 1875,
    "لمع": 2764,
    "المع": 1365,
    "لمعل": 2765,
    " المع": 279,
    "المعل": 1366,
    "لمعلو": 2766,
    "ابت": 959,
    "بتز": 1460,
    "تزا": 1587,
    "زاز": 1986,
    " ابت": 72,
    "ابتز": 961,
    "بتزا": 1461,
    "تزاز": 1588,
    "زاز ": 1987,
    " ابتز": 74,
    "ابتزا": 962,
    "بتزاز": 1462,
    "تزاز ": 1589,
    "وني ": 3165,
    "روني ": 1953,
    "تيا": 1681,
    "يال": 3189,
    "احتي": 1019,
    "حتيا": 1748,
    "تيال": 1682,
    "يال ": 3190,
