{
  "text": {
    " ال": 175,
    "الس": 1239,
    "لسل": 2581,
    "سلا": 2032,
    "لام": 2474,
    "ام ": 1350,
    " الس": 217,
    "السل": 1248,
    "لسلا": 2582,
    "سلام": 2033,
    "لام ": 2475,
    " السل": 222,
    "السلا": 1249,
    "لسلام": 2583,
    "سلام ": 2034,
    " عل": 560,
    "علي": 2253,
    "ليك": 2767,
    "يكم": 3188,
    "كم ": 2410,
    " علي": 563,
    "عليك": 2255,
    "ليكم": 2768,
    "يكم ": 3189,
    " عليك": 565,
    "عليكم": 2256,
    "ليكم ": 2769,
    " مر": 668,
    "مرح": 2810,
    "رحب": 1854,
    "حبا": 1694,
    "با ": 1398,
    " مرح": 669,
    "مرحب": 2811,
    "رحبا": 1855,
    "حبا ": 1695,
    " مرحب": 670,
    "مرحبا": 2812,
    "رحبا ": 1856,
    " أه": 41,
    "أهل": 869,
    "هلا": 2984,
    "لا ": 2436,
    " أهل": 42,
    "أهلا": 870,
    "هلا ": 2985,
    " أهلا": 43,
    "أهلا ": 871,
    " هل": 749,
    " هلا": 750,
    " هلا ": 751,
    " صب": 510,
    "صبا": 2094,
    "باح": 1403,
    "اح ": 971,
    " صبا": 511,
    "صباح": 2095,
    "باح ": 1404,
    " صباح": 512,
    "صباح ": 2096,
    "الخ": 1220,
    "لخي": 2549,
    "خير": 1758,
    "ير ": 3166,
    " الخ": 206,
    "الخي": 1225,
    "لخير": 2550,
    "خير ": 1759,
    " الخي": 209,
    "الخير": 1226,
    "لخير ": 2551,
    " مس": 680,
    "مسا": 2830,
    "ساء": 1966,
    "اء ": 899,
    " مسا": 681,
    "مساء": 2831,
    "ساء ": 1967,
    " مساء": 682,
    "مساء ": 2832,
    " أب": 6,
    "أبغ": 816,
    "بغى": 1458,
    "غى ": 2280,
    " أبغ": 7,
    "أبغى": 817,
    "بغى ": 1459,
    " أبغى": 8,
    "أبغى ": 818,
    " أج": 11,
    "أجد": 822,
    "جدد": 1666,
    "دد ": 1776,
    " أجد": 12,
    "أجدد": 823,
    "جدد ": 1667,
    " أجدد": 13,
    "أجدد ": 824,
    "اله": 1330,
    "لهو": 2731,
    "هوي": 2989,
    "وية": 3122,
    "ية ": 3153,
    " اله": 263,
    "الهو": 1331,
    "لهوي": 2732,
    "هوية": 2990,
    "وية ": 3123,
    " الهو": 264,
    "الهوي": 1332,
    "لهوية": 2733,
    "هوية ": 2991,
    "الو": 1335,
    "لوط": 2745,
    "وطن": 3072,
    "طني": 2169,
    "نية": 2968,
    " الو": 266,
    "الوط": 1339,
    "لوطن": 2746,
    "وطني": 3073,
    "طنية": 2171,
    "نية ": 2969,
    " الوط": 268,
    "الوطن": 1340,
    "لوطني": 2747,
    "وطنية": 3075,
    "طنية ": 2172,
    " كي": 618,
    "كيف": 2426,
    "يف ": 3177,
    " كيف": 619,
    "كيف ": 2427,
    " كيف ": 620,
    " أر": 17,
    "أري": 833,
    "ريد": 1925,
    "يد ": 3163,
    " أري": 18,
    "أريد": 834,
    "ريد ": 1926,
    " أريد": 19,
    "أريد ": 835,
    " تج": 341,
    "تجد": 1511,
    "جدي": 1668,
    "ديد": 1807,
    " تجد": 344,
    "تجدي": 1512,
    "جديد": 1669,
    "ديد ": 1808,
    " تجدي": 345,
    "تجديد": 1513,
    "جديد ": 1670,
    " بط": 313,
    "بطا": 1447,
    "طاق": 2144,
    "اقة": 1142,
    "قة ": 2350,
    " بطا": 314,
    "بطاق": 1448,
    "طاقة": 2145,
    "اقة ": 1143,
    " بطاق": 315,
    "بطاقة": 1449,
    "طاقة ": 2146,
    " خد": 432,
    "خدم": 1737,
    "دمة": 1794,
    "مة ": 2791,
    " خدم": 433,
    "خدمة": 1738,
    "دمة ": 1795,
    " خدمة": 434,
    "خدمة ": 1739,
    "الأ": 1157,
    "لأح": 2430,
    "أحو": 827,
    "حوا": 1723,
    "وال": 3025,
    "ال ": 1156,
    " الأ": 176,
    "الأح": 1158,
    "لأحو": 2431,
    "أحوا": 828,
    "حوال": 1724,
    "وال ": 3026,
    " الأح": 177,
    "الأحو": 1159,
    "لأحوا": 2432,
    "أحوال": 829,
    "حوال ": 1725,
    " من": 707,
    "منت": 2876,
    "نته": 2932,
    "تهي": 1616,
    "هية": 2998,
    " منت": 709,
    "منته": 2877,
    "نتهي": 2933,
    "تهية": 1618,
    "هية ": 2999,
    " منته": 710,
    "منتهي": 2878,
    "نتهية": 2935,
    "تهية ": 1619,
    "أبي": 819,
    "بي ": 1476,
    " أبي": 9,
    "أبي ": 820,
    " أبي ": 10,
    " رخ": 452,
    "رخص": 1857,
    "خصة": 1750,
    "صة ": 2097,
    " رخص": 453,
    "رخصة": 1858,
    "خصة ": 1751,
    " رخصة": 454,
    "رخصة ": 1859,
    "الق": 1297,
    "لقي": 2654,
    "قيا": 2375,
    "ياد": 3133,
    "ادة": 1000,
    "دة ": 1775,
    " الق": 247,
    "القي": 1300,
    "لقيا": 2655,
    "قياد": 2376,
    "يادة": 3134,
    "ادة ": 1001,
    " القي": 249,
    "القيا": 1301,
    "لقياد": 2656,
    "قيادة": 2377,
    "يادة ": 3135,
    "الر": 1227,
    "لرخ": 2557,
    " الر": 210,
    "الرخ": 1230,
    "لرخص": 2558,
    " الرخ": 212,
    "الرخص": 1231,
    "لرخصة": 2559,
    "الم": 1308,
    "لمر": 2710,
    "مرو": 2821,
    "رور": 1898,
    "ور ": 3042,
    " الم": 253,
    "المر": 1318,
    "لمرو": 2713,
    "مرور": 2822,
    "رور ": 1899,
    " المر": 258,
    "المرو": 1320,
    "لمرور": 2714,
    "مرور ": 2823,
    " لت": 624,
    "لتج": 2500,
    " لتج": 625,
    "لتجد": 2503,
    " لتجد": 626,
    "لتجدي": 2504,
    " عن": 569,
    "عند": 2264,
    "ندي": 2936,
    "دي ": 1802,
    " عند": 571,
    "عندي": 2265,
    "ندي ": 2937,
    " عندي": 572,
    "عندي ": 2266,
    " أم": 38,
    "أمد": 863,
    "مدد": 2805,
    " أمد": 39,
    "أمدد": 864,
    "مدد ": 2806,
    " أمدد": 40,
    "أمدد ": 865,
    " إص": 50,
    "إصد": 883,
    "صدا": 2113,
    "دار": 1767,
    "ار ": 1008,
    " إصد": 51,
    "إصدا": 884,
    "صدار": 2114,
    "دار ": 1768,
    " إصدا": 52,
    "إصدار": 885,
    "صدار ": 2115,
    " جو": 414,
    "جوا": 1685,
    "واز": 3018,
    "از ": 1022,
    " جوا": 415,
    "جواز": 1686,
    "واز ": 3019,
    " جواز": 416,
    "جواز ": 1687,
    " سف": 484,
    "سفر": 2025,
    "فر ": 2300,
    " سفر": 485,
    "سفر ": 2026,
    " سفر ": 486,
    " سع": 481,
    "سعو": 2022,
    "عود": 2270,
    "ودي": 3040,
    " سعو": 482,
    "سعود": 2023,
    "عودي": 2271,
    "ودي ": 3041,
    " سعود": 483,
    "سعودي": 2024,
    "عودي ": 2272,
    " أط": 27,
    "أطل": 845,
    "طلع": 2164,
    "لع ": 2611,
    " أطل": 28,
    "أطلع": 846,
    "طلع ": 2165,
    " أطلع": 29,
    "أطلع ": 847,
    " جد": 401,
    " جدي": 404,
    " جديد": 405,
    "لسف": 2578,
    "السف": 1246,
    "لسفر": 2579,
    " السف": 221,
    "السفر": 1247,
    "لسفر ": 2580,
    "لسع": 2575,
    "السع": 1244,
    "لسعو": 2576,
    " السع": 220,
    "السعو": 1245,
    "لسعود": 2577,
    " اس": 103,
    "است": 1031,
    "ستخ": 1984,
    "تخر": 1518,
    "خرا": 1740,
    "راج": 1832,
    "اج ": 963,
    " است": 104,
    "استخ": 1032,
    "ستخر": 1985,
    "تخرا": 1519,
    "خراج": 1741,
    "راج ": 1833,
    " استخ": 105,
    "استخر": 1033,
    "ستخرا": 1986,
    "تخراج": 1520,
    "خراج ": 1742,
    " أس": 20,
    "أست": 836,
    "خرج": 1743,
    "رج ": 1851,
    " أست": 21,
    "أستخ": 837,
    "تخرج": 1521,
    "خرج ": 1744,
    " أستخ": 22,
    "أستخر": 838,
    "ستخرج": 1987,
    "تخرج ": 1522,
    " اب": 53,
    "ابغ": 924,
    " ابغ": 58,
    "ابغى": 925,
    " ابغى": 59,
    "ابغى ": 926,
    " اج": 76,
    "اجد": 964,
    " اجد": 77,
    "اجدد": 965,
    " اجدد": 78,
    "اجدد ": 966,
    "الج": 1206,
    "لجو": 2534,
    " الج": 198,
    "الجو": 1213,
    "لجوا": 2535,
    " الجو": 202,
    "الجوا": 1214,
    "لجواز": 2536,
    " إد": 47,
    "إدا": 880,
    "ارة": 1012,
    "رة ": 1847,
    " إدا": 48,
    "إدار": 881,
    "دارة": 1771,
    "ارة ": 1013,
    " إدار": 49,
    "إدارة": 882,
    "دارة ": 1772,
    "الع": 1270,
    "لعن": 2626,
    "عنو": 2267,
    "نوا": 2962,
    "وان": 3029,
    "ان ": 1362,
    " الع": 235,
    "العن": 1280,
    "لعنو": 2627,
    "عنوا": 2268,
    "نوان": 2963,
    "وان ": 3030,
    " العن": 240,
    "العنو": 1281,
    "لعنوا": 2628,
    "عنوان": 2269,
    "نوان ": 2964,
    "ني ": 2967,
    "طني ": 2170,
    "وطني ": 3074,
    " أع": 30,
    "أعد": 848,
    "عدل": 2225,
    "دل ": 1792,
    " أعد": 31,
    "أعدل": 849,
    "عدل ": 2226,
    " أعدل": 32,
    "أعدل ": 850,
    " إث": 44,
    "إثب": 877,
    "ثبا": 1642,
    "بات": 1401,
    "ات ": 939,
    " إثب": 45,
    "إثبا": 878,
    "ثبات": 1643,
    "بات ": 1402,
    " إثبا": 46,
    "إثبات": 879,
    "ثبات ": 1644,
    " تع": 373,
    "تعد": 1580,
    "عدي": 2230,
    "ديل": 1813,
    "يل ": 3190,
    " تعد": 374,
    "تعدي": 1581,
    "عديل": 2231,
    "ديل ": 1814,
    " تعدي": 375,
    "تعديل": 1582,
    "عديل ": 2232,
    " عنو": 573,
    " عنوا": 574,
    " أغ": 35,
    "أغي": 854,
    "غير": 2282,
    " أغي": 36,
    "أغير": 855,
    "غير ": 2283,
    " أغير": 37,
    "أغير ": 856,
    "ازي": 1026,
    "زي ": 1962,
    "وازي": 3020,
    "ازي ": 1027,
    "جوازي": 1688,
    "وازي ": 3021,
    "هي ": 2994,
    "تهي ": 1617,
    "نتهي ": 2934,
    " صل": 528,
    "صلا": 2129,
    "لاح": 2444,
    "احي": 988,
    "حية": 1726,
    " صلا": 529,
    "صلاح": 2130,
    "لاحي": 2447,
    "احية": 989,
    "حية ": 1727,
    " صلاح": 530,
    "صلاحي": 2131,
    "لاحية": 2448,
    "احية ": 990,
    "الت": 1183,
    "لتس": 2508,
    "تسج": 1549,
    "سجي": 1998,
    "جيل": 1690,
    " الت": 188,
    "التس": 1195,
    "لتسج": 2509,
    "تسجي": 1550,
    "سجيل": 1999,
    "جيل ": 1691,
    " التس": 194,
    "التسج": 1196,
    "لتسجي": 2510,
    "تسجيل": 1551,
    "سجيل ": 2000,
    " في": 598,
    "في ": 2336,
    " في ": 599,
    "لجا": 2525,
    "جام": 1657,
    "امع": 1355,
    "معا": 2844,
    "عات": 2196,
    "الجا": 1207,
    "لجام": 2526,
    "جامع": 1658,
    "امعا": 1356,
    "معات": 2845,
    "عات ": 2197,
    " الجا": 199,
    "الجام": 1208,
    "لجامع": 2527,
    "جامعا": 1659,
    "امعات": 1357,
    "معات ": 2846,
    "أسج": 839,
    "سجل": 1996,
    "جل ": 1681,
    " أسج": 23,
    "أسجل": 840,
    "سجل ": 1997,
    " أسجل": 24,
    "أسجل ": 841,
    "معي": 2855,
    "عي ": 2273,
    "امعي": 1358,
    "معي ": 2856,
    "جامعي": 1660,
    "امعي ": 1359,
    " مع": 688,
    "معر": 2849,
    "عرف": 2235,
    "رفة": 1878,
    "فة ": 2292,
    " معر": 692,
    "معرف": 2850,
    "عرفة": 2237,
    "رفة ": 1879,
    " معرف": 693,
    "معرفة": 2851,
    "عرفة ": 2238,
    "لقب": 2651,
    "قبو": 2347,
    "بول": 1474,
    "ول ": 3101,
    "القب": 1298,
    "لقبو": 2652,
    "قبول": 2348,
    "بول ": 1475,
    " القب": 248,
    "القبو": 1299,
    "لقبول": 2653,
    "قبول ": 2349,
    "أعر": 851,
    "رف ": 1877,
    " أعر": 33,
    "أعرف": 852,
    "عرف ": 2236,
    " أعرف": 34,
    "أعرف ": 853,
    "الح": 1215,
    "لحك": 2537,
    "حكو": 1720,
    "كوم": 2415,
    "ومي": 3108,
    "مية": 2909,
    " الح": 203,
    "الحك": 1216,
    "لحكو": 2538,
    "حكوم": 1721,
    "كومي": 2416,
    "ومية": 3110,
    "مية ": 2910,
    " الحك": 204,
    "الحكو": 1217,
    "لحكوم": 2539,
    "حكومي": 1722,
    "كومية": 2418,
    "ومية ": 3111,
    "لمت": 2702,
    "متا": 2792,
    "تاح": 1498,
    "احة": 972,
    "حة ": 1696,
    "المت": 1313,
    "لمتا": 2703,
    "متاح": 2793,
    "تاحة": 1499,
    "احة ": 973,
    " المت": 256,
    "المتا": 1314,
    "لمتاح": 2704,
    "متاحة": 2794,
    "تاحة ": 1500,
    " سا": 467,
    "ساع": 1974,
    "اعد": 1104,
    "عدن": 2227,
    "دني": 1796,
    " ساع": 468,
    "ساعد": 1975,
    "اعدن": 1110,
    "عدني": 2228,
    "دني ": 1797,
    " ساعد": 469,
    "ساعدن": 1977,
    "اعدني": 1111,
    "عدني ": 2229,
    "عدة": 2223,
    "مساع": 2833,
    "اعدة": 1106,
    "عدة ": 2224,
    " مساع": 683,
    "مساعد": 2834,
    "ساعدة": 1976,
    "اعدة ": 1107,
    " اح": 79,
    "احت": 974,
    "حتا": 1697,
    "تاج": 1496,
    " احت": 80,
    "احتا": 975,
    "حتاج": 1698,
    "تاج ": 1497,
    " احتا": 81,
    "احتاج": 976,
    "حتاج ": 1699,
    " مم": 702,
    "ممك": 2869,
    "مكن": 2860,
    "كن ": 2411,
    " ممك": 705,
    "ممكن": 2870,
    "مكن ": 2861,
    " ممكن": 706,
    "ممكن ": 2871,
    " تس": 357,
    "تسا": 1546,
    " تسا": 358,
    "تساع": 1547,
    " تساع": 359,
    "تساعد": 1548,
    " أح": 14,
    "أحد": 825,
    "حد ": 1706,
    " أحد": 15,
    "أحد ": 826,
    " أحد ": 16,
    " يس": 786,
    "يسا": 3167,
    " يسا": 787,
    "يساع": 3168,
    " يساع": 788,
    "يساعد": 3169,
    " ما": 655,
    "ما ": 2776,
    " ما ": 656,
    " عر": 551,
    "رفت": 1880,
    "فت ": 2293,
    " عرف": 554,
    "عرفت": 2239,
    "رفت ": 1881,
    " عرفت": 555,
    "عرفت ": 2240,
    "لخد": 2543,
    "الخد": 1221,
    "لخدم": 2544,
    " الخد": 207,
    "الخدم": 1222,
    "لخدمة": 2545,
    " مو": 718,
    "مو ": 2891,
    " مو ": 719,
    " عا": 543,
    "عار": 2200,
    "ارف": 1016,
    " عار": 546,
    "عارف": 2201,
    "ارف ": 1017,
    " عارف": 547,
    "عارف ": 2202,
    " وش": 768,
    "وش ": 3062,
    " وش ": 769,
    "لمن": 2721,
    "منا": 2873,
    "ناس": 2926,
    "اسب": 1028,
    "سبة": 1981,
    "بة ": 1414,
    "المن": 1325,
    "لمنا": 2722,
    "مناس": 2874,
    "ناسب": 2927,
    "اسبة": 1029,
    "سبة ": 1982,
    " المن": 261,
    "المنا": 1326,
    "لمناس": 2723,
    "مناسب": 2875,
    "ناسبة": 2928,
    "اسبة ": 1030,
    "ستف": 1993,
    "تفس": 1583,
    "فسا": 2314,
    "سار": 1972,
    "استف": 1037,
    "ستفس": 1994,
    "تفسا": 1584,
    "فسار": 2317,
    "سار ": 1973,
    " استف": 107,
    "استفس": 1038,
    "ستفسا": 1995,
    "تفسار": 1585,
    "فسار ": 2318,
    " سؤ": 464,
    "سؤا": 1963,
    "ؤال": 872,
    " سؤا": 465,
    "سؤال": 1964,
    "ؤال ": 873,
    " سؤال": 466,
    "سؤال ": 1965,
    "بطل": 1450,
    "طلق": 2166,
    "لق ": 2650,
    " بطل": 316,
    "بطلق": 1451,
    "طلق ": 2167,
    " بطلق": 317,
    "بطلق ": 1452,
    " او": 279,
    "اوث": 1380,
    "وثق": 3031,
    "ثق ": 1647,
    " اوث": 281,
    "اوثق": 1381,
    "وثق ": 3032,
    " اوثق": 282,
    "اوثق ": 1382,
    " طل": 538,
    "طلا": 2158,
    "لاق": 2466,
    "اق ": 1138,
    " طلا": 539,
    "طلاق": 2159,
    "لاق ": 2467,
    " طلاق": 540,
    "طلاق ": 2160,
    " تو": 396,
    "توث": 1620,
    "وثي": 3035,
    "ثيق": 1650,
    "يق ": 3185,
    " توث": 397,
    "توثي": 1621,
    "وثيق": 3036,
    "ثيق ": 1651,
    " توثي": 398,
    "توثيق": 1622,
    "وثيق ": 3037,
    " اط": 137,
    "اطل": 1091,
    " اطل": 140,
    "اطلق": 1096,
    " اطلق": 143,
    "اطلق ": 1097,
    "ابي": 934,
    " ابي": 62,
    "ابي ": 935,
    " ابي ": 63,
    " اث": 72,
    "اثب": 958,
    "ثبت": 1645,
    "بت ": 1415,
    " اثب": 73,
    "اثبت": 961,
    "ثبت ": 1646,
    " اثبت": 75,
    "اثبت ": 962,
    "الط": 1265,
    "لطل": 2608,
    " الط": 232,
    "الطل": 1268,
    "لطلا": 2609,
    " الطل": 234,
    "الطلا": 1269,
    "لطلاق": 2610,
    "اقي": 1152,
    "قي ": 2374,
    "لاقي": 2472,
    "اقي ": 1153,
    "طلاقي": 2161,
    "لاقي ": 2473,
    " صك": 526,
    "صك ": 2128,
    " صك ": 527,
    " وا": 756,
    "واب": 3002,
    " واب": 757,
    "وابغ": 3003,
    " وابغ": 758,
    "وابغى": 3004,
    "ثقه": 1648,
    "قه ": 2371,
    "وثقه": 3033,
    "ثقه ": 1649,
    "اوثقه": 1383,
    "وثقه ": 3034,
    " نا": 731,
    "ناج": 2923,
    "اجز": 967,
    "جز ": 1680,
    " ناج": 732,
    "ناجز": 2924,
    "اجز ": 968,
    " ناجز": 733,
    "ناجز ": 2925,
    "اسج": 1039,
    " اسج": 108,
    "اسجل": 1040,
    " اسجل": 109,
    "اسجل ": 1041,
    " ضر": 531,
    "ضري": 2138,
    "ريب": 1910,
    "يبة": 3147,
    " ضري": 532,
    "ضريب": 2139,
    "ريبة": 1912,
    "يبة ": 3148,
    " ضريب": 533,
    "ضريبة": 2140,
    "ريبة ": 1913,
    "قيم": 2378,
    "يمة": 3195,
    "لقيم": 2657,
    "قيمة": 2380,
    "يمة ": 3196,
    "القيم": 1302,
    "لقيمة": 2658,
    "قيمة ": 2381,
    "لمض": 2715,
    "مضا": 2835,
    "ضاف": 2134,
    "افة": 1125,
    "المض": 1321,
    "لمضا": 2716,
    "مضاف": 2836,
    "ضافة": 2135,
    "افة ": 1126,
    " المض": 259,
    "المضا": 1322,
    "لمضاف": 2717,
    "مضافة": 2837,
    "ضافة ": 2136,
    " تسج": 360,
    " تسجي": 361,
    " لل": 632,
    "للأ": 2671,
    "لأف": 2433,
    "أفر": 857,
    "فرا": 2301,
    "راد": 1834,
    "اد ": 996,
    " للأ": 633,
    "للأف": 2672,
    "لأفر": 2434,
    "أفرا": 858,
    "فراد": 2302,
    "راد ": 1835,
    " للأف": 634,
    "للأفر": 2673,
    "لأفرا": 2435,
    "أفراد": 859,
    "فراد ": 2303,
    "الض": 1262,
    "لضر": 2601,
    " الض": 230,
    "الضر": 1263,
    "لضري": 2602,
    " الضر": 231,
    "الضري": 1264,
    "لضريب": 2603,
    " كف": 615,
    "كفر": 2404,
    "فرد": 2307,
    "رد ": 1863,
    " كفر": 616,
    "كفرد": 2405,
    "فرد ": 2308,
    " كفرد": 617,
    "كفرد ": 2406,
    " شه": 507,
    "شها": 2082,
    "هاد": 2973,
    " شها": 508,
    "شهاد": 2083,
    "هادة": 2974,
    " شهاد": 509,
    "شهادة": 2084,
    "هادة ": 2975,
    " va": 3,
    "vat": 814,
    "at ": 796,
    " vat": 4,
    "vat ": 815,
    " vat ": 5,
    " اص": 127,
    "اصد": 1076,
    "صدر": 2116,
    "در ": 1780,
    " اصد": 130,
    "اصدر": 1079,
    "صدر ": 2117,
    " اصدر": 132,
    "اصدر ": 1080,
    " وك": 783,
    "وكا": 3093,
    "كال": 2384,
    "الة": 1181,
    "لة ": 2488,
    " وكا": 784,
    "وكال": 3094,
    "كالة": 2385,
    "الة ": 1182,
    " وكال": 785,
    "وكالة": 3095,
    "كالة ": 2386,
    "اصدا": 1077,
    " اصدا": 131,
    "اصدار": 1078,
    "اوك": 1384,
    "وكل": 3096,
    "كل ": 2407,
    " اوك": 283,
    "اوكل": 1385,
    "وكل ": 3097,
    " اوكل": 284,
    "اوكل ": 1386,
    " شخ": 496,
    "شخص": 2060,
    "خص ": 1749,
    " شخص": 497,
    "شخص ": 2061,
    " شخص ": 498,
    "اسو": 1057,
    "سوي": 2041,
    "وي ": 3121,
    " اسو": 118,
    "اسوي": 1058,
    "سوي ": 2042,
    " اسوي": 119,
    "اسوي ": 1059,
    " بص": 310,
    "بصد": 1444,
    " بصد": 311,
    "بصدر": 1445,
    " بصدر": 312,
    "بصدر ": 1446,
    "الك": 1303,
    "لكت": 2662,
    "كتر": 2396,
    "ترو": 1538,
    "رون": 1905,
    "وني": 3116,
    " الك": 250,
    "الكت": 1304,
    "لكتر": 2663,
    "كترو": 2397,
    "ترون": 1539,
    "روني": 1906,
    "ونية": 3118,
    " الكت": 251,
    "الكتر": 1305,
    "لكترو": 2664,
    "كترون": 2398,
    "تروني": 1540,
    "رونية": 1908,
    "ونية ": 3119,
    "توك": 1631,
    "وكي": 3098,
    "كيل": 2428,
    " توك": 399,
    "توكي": 1632,
    "وكيل": 3099,
    "كيل ": 2429,
    " توكي": 400,
    "توكيل": 1633,
    "وكيل ": 3100,
    "من ": 2872,
    " من ": 708,
    " اش": 120,
    "اشط": 1067,
    "شطب": 2077,
    "طب ": 2147,
    " اشط": 123,
    "اشطب": 1068,
    "شطب ": 2078,
    " اشطب": 124,
    "اشطب ": 1069,
    " سج": 472,
    " سجل": 473,
    " سجل ": 474,
    "تجا": 1508,
    "جار": 1654,
    "اري": 1020,
    "ري ": 1909,
    " تجا": 342,
    "تجار": 1509,
    "جاري": 1655,
    "اري ": 1021,
    " تجار": 343,
    "تجاري": 1510,
    "جاري ": 1656,
    " شط": 504,
    " شطب": 505,
    " شطب ": 506,
    " لم": 649,
    "لمؤ": 2699,
    "مؤس": 2773,
    "ؤسس": 874,
    "سسة": 2020,
    "سة ": 1983,
    " لمؤ": 650,
    "لمؤس": 2700,
    "مؤسس": 2774,
    "ؤسسة": 875,
    "سسة ": 2021,
    " لمؤس": 651,
    "لمؤسس": 2701,
    "مؤسسة": 2775,
    "ؤسسة ": 876,
    " فر": 581,
    "ردي": 1864,
    "دية": 1803,
    " فرد": 584,
    "فردي": 2309,
    "ردية": 1865,
    "دية ": 1804,
    " فردي": 585,
    "فردية": 2310,
    "ردية ": 1866,
    "الغ": 1282,
    "لغا": 2630,
    "غاء": 2276,
    " الغ": 241,
    "الغا": 1283,
    "لغاء": 2631,
    "غاء ": 2277,
    " الغا": 242,
    "الغاء": 1284,
    "لغاء ": 2632,
    "لسج": 2569,
    "السج": 1240,
    "لسجل": 2570,
    " السج": 218,
    "السجل": 1241,
    "لسجل ": 2571,
    "التج": 1191,
    "لتجا": 2501,
    " التج": 192,
    "التجا": 1192,
    "لتجار": 2502,
    " اق": 165,
    "اقف": 1149,
    "قفل": 2365,
    "فل ": 2323,
    " اقف": 170,
    "اقفل": 1150,
    "قفل ": 2366,
    " اقفل": 171,
    "اقفل ": 1151,
    "المؤ": 1311,
    " المؤ": 255,
    "المؤس": 1312,
    " بش": 307,
    "بشط": 1441,
    " بشط": 308,
    "بشطب": 1442,
    " بشطب": 309,
    "بشطب ": 1443,
    " حذ": 420,
    "حذف": 1710,
    "ذف ": 1819,
    " حذف": 421,
    "حذف ": 1711,
    " حذف ": 422,
    " مؤ": 652,
    " مؤس": 653,
    " مؤسس": 654,
    " ان": 271,
    "انه": 1370,
    "نها": 2957,
    "هاء": 2971,
    " انه": 276,
    "انها": 1371,
    "نهاء": 2958,
    "هاء ": 2972,
    " انها": 277,
    "انهاء": 1372,
    "نهاء ": 2959,
    " اع": 144,
    " اعد": 147,
    "اعدل": 1108,
    " اعدل": 148,
    "اعدل ": 1109,
    " بع": 318,
    "بعد": 1454,
    " بعد": 319,
    "بعدل": 1456,
    " بعدل": 321,
    "بعدل ": 1457,
    " بي": 327,
    "بيا": 1477,
    "يان": 3143,
    "انا": 1363,
    "نات": 2921,
    " بيا": 328,
    "بيان": 1478,
    "يانا": 3144,
    "انات": 1365,
    "نات ": 2922,
    " بيان": 329,
    "بيانا": 1479,
    "يانات": 3145,
    "انات ": 1366,
    " تح": 346,
    "تحد": 1515,
    "حدي": 1707,
    "ديث": 1805,
    "يث ": 3157,
    " تحد": 347,
    "تحدي": 1516,
    "حديث": 1708,
    "ديث ": 1806,
    " تحدي": 348,
    "تحديث": 1517,
    "حديث ": 1709,
    " اغ": 153,
    "اغي": 1122,
    " اغي": 154,
    "اغير": 1123,
    " اغير": 155,
    "اغير ": 1124,
    " نش": 737,
    "نشا": 2944,
    "شاط": 2055,
    "اط ": 1087,
    " نشا": 738,
    "نشاط": 2945,
    "شاط ": 2056,
    " نشاط": 739,
    "نشاط ": 2946,
    " اك": 172,
    "اكد": 1154,
    "كد ": 2399,
    " اكد": 173,
    "اكد ": 1155,
    " اكد ": 174,
    "لتأ": 2489,
    "تأك": 1490,
    "أكي": 860,
    "كيد": 2424,
    "التأ": 1184,
    "لتأك": 2490,
    "تأكي": 1491,
    "أكيد": 861,
    "كيد ": 2425,
    " التأ": 189,
    "التأك": 1185,
    "لتأكي": 2491,
    "تأكيد": 1492,
    "أكيد ": 862,
    "لسن": 2584,
    "سنو": 2035,
    "نوي": 2965,
    "السن": 1250,
    "لسنو": 2585,
    "سنوي": 2036,
    "نوي ": 2966,
    " السن": 223,
    "السنو": 1251,
    "لسنوي": 2586,
    "سنوي ": 2037,
    " لب": 621,
    "لبي": 2483,
    " لبي": 622,
    "لبيا": 2484,
    " لبيا": 623,
    "لبيان": 2485,
    " تأ": 332,
    " تأك": 333,
    " تأكي": 334,
    "لرئ": 2554,
    "رئي": 1822,
    "ئيس": 896,
    "يسي": 3170,
    "سي ": 2043,
    "الرئ": 1228,
    "لرئي": 2555,
    "رئيس": 1823,
    "ئيسي": 897,
    "يسي ": 3171,
    " الرئ": 211,
    "الرئي": 1229,
    "لرئيس": 2556,
    "رئيسي": 1824,
    "ئيسي ": 898,
    "للش": 2683,
    "لشر": 2590,
    "شرك": 2069,
    "ركة": 1893,
    "كة ": 2395,
    " للش": 641,
    "للشر": 2684,
    "لشرك": 2591,
    "شركة": 2070,
    "ركة ": 1894,
    " للشر": 642,
    "للشرك": 2685,
    "لشركة": 2592,
    "شركة ": 2071,
    " سن": 487,
    " سنو": 488,
    " سنوي": 489,
    "للس": 2680,
    " للس": 639,
    "للسج": 2681,
    " للسج": 640,
    "للسجل": 2682,
    " شر": 499,
    " شرك": 502,
    " شركة": 503,
    "اقا": 1139,
    "قام": 2342,
    "امة": 1351,
    " اقا": 166,
    "اقام": 1140,
    "قامة": 2343,
    "امة ": 1352,
    " اقام": 167,
    "اقامة": 1141,
    "قامة ": 2344,
    "الا": 1160,
    " الا": 178,
    "الاق": 1174,
    "لاقا": 2468,
    " الاق": 184,
    "الاقا": 1175,
    "لاقام": 2469,
    " هو": 752,
    " هوي": 753,
    " هوية": 754,
    " مق": 696,
    "مقي": 2857,
    "يم ": 3194,
    " مقي": 697,
    "مقيم": 2858,
    "قيم ": 2379,
    " مقيم": 698,
    "مقيم ": 2859,
    "اطلع": 1094,
    " اطلع": 142,
    "اطلع ": 1095,
    "للع": 2686,
    "لعا": 2612,
    "عام": 2208,
    "امل": 1360,
    "مل ": 2862,
    " للع": 643,
    "للعا": 2687,
    "لعام": 2615,
    "عامل": 2209,
    "امل ": 1361,
    " للعا": 644,
    "للعام": 2688,
    "لعامل": 2616,
    "عامل ": 2210,
    "يدة": 3164,
    "ديدة": 1809,
    "يدة ": 3165,
    "جديدة": 1671,
    "ديدة ": 1810,
    "ابش": 921,
    "بشر": 1437,
    "شر ": 2063,
    " ابش": 56,
    "ابشر": 922,
    "بشر ": 1438,
    " ابشر": 57,
    "ابشر ": 923,
    "اعم": 1112,
    "عما": 2258,
    "مال": 2782,
    " اعم": 149,
    "اعما": 1113,
    "عمال": 2259,
    "مال ": 2783,
    " اعما": 150,
    "اعمال": 1114,
    "عمال ": 2260,
    "العا": 1271,
    " العا": 236,
    "العام": 1273,
    "اسد": 1042,
    "سدد": 2005,
    " اسد": 110,
    "اسدد": 1043,
    "سدد ": 2006,
    " اسدد": 111,
    "اسدد ": 1044,
    "لمخ": 2707,
    "مخا": 2802,
    "خال": 1733,
    "الف": 1287,
    "لفا": 2636,
    "فات": 2288,
    "المخ": 1316,
    "لمخا": 2708,
    "مخال": 2803,
    "خالف": 1734,
    "الفا": 1289,
    "لفات": 2637,
    "فات ": 2289,
    " المخ": 257,
    "المخا": 1317,
    "لمخال": 2709,
    "مخالف": 2804,
    "خالفا": 1735,
    "الفات": 1290,
    "لفات ": 2638,
    " سد": 475,
    "سدا": 2002,
    "داد": 1765,
    " سدا": 476,
    "سداد": 2003,
    "داد ": 1766,
    " سداد": 477,
    "سداد ": 2004,
    " دف": 447,
    "دفع": 1789,
    "فع ": 2321,
    " دفع": 450,
    "دفع ": 1790,
    " دفع ": 451,
    " مخ": 665,
    " مخا": 666,
    " مخال": 667,
    " اي": 287,
    "ايف": 1393,
    "يفا": 3178,
    "فاء": 2284,
    " ايف": 288,
    "ايفا": 1394,
    "يفاء": 3179,
    "فاء ": 2285,
    " ايفا": 289,
    "ايفاء": 1395,
    "يفاء ": 3180,
    " حك": 429,
    " حكو": 430,
    " حكوم": 431,
    "دده": 1777,
    "دها": 1798,
    "ها ": 2970,
    "سدده": 2007,
    "ددها": 1778,
    "دها ": 1799,
    "اسدده": 1045,
    "سددها": 2008,
    "ددها ": 1779,
    "لي ": 2760,
    "علي ": 2254,
    " علي ": 564,
    "مول": 2905,
    "ولو": 3102,
    "لود": 2738,
    "ود ": 3039,
    " مول": 726,
    "مولو": 2906,
    "ولود": 3103,
    "لود ": 2739,
    " مولو": 727,
    "مولود": 2907,
    "ولود ": 3104,
    "لمو": 2724,
    "موا": 2892,
    "الي": 1346,
    "ليد": 2765,
    "المو": 1327,
    "لموا": 2725,
    "موال": 2897,
    "والي": 3027,
    "اليد": 1348,
    "ليد ": 2766,
    " المو": 262,
    "الموا": 1328,
    "لموال": 2728,
    "موالي": 2898,
    "واليد": 3028,
    "اليد ": 1349,
    " اض": 134,
    "اضا": 1084,
    " اضا": 135,
    "اضاف": 1085,
    " اضاف": 136,
    "اضافة": 1086,
    "لمول": 2729,
    "المول": 1329,
    "لمولو": 2730,
    " مي": 728,
    "ميل": 2911,
    "يلا": 3191,
    "لاد": 2449,
    " ميل": 729,
    "ميلا": 2912,
    "يلاد": 3192,
    "لاد ": 2450,
    " ميلا": 730,
    "ميلاد": 2913,
    "يلاد ": 3193,
    "للم": 2689,
    " للم": 645,
    "للمو": 2690,
    " للمو": 646,
    "للمول": 2691,
    " وف": 780,
    "وفا": 3088,
    "فاة": 2286,
    "اة ": 938,
    " وفا": 781,
    "وفاة": 3089,
    "فاة ": 2287,
    " وفاة": 782,
    "وفاة ": 3090,
    "اطب": 1088,
    "طبع": 2148,
    "بع ": 1453,
    " اطب": 138,
    "اطبع": 1089,
    "طبع ": 2149,
    " اطبع": 139,
    "اطبع ": 1090,
    "طلب": 2162,
    "لب ": 2479,
    "اطلب": 1092,
    "طلب ": 2163,
    " اطلب": 141,
    "اطلب ": 1093,
    "لتق": 2517,
    "تقا": 1589,
    "قاع": 2339,
    "عد ": 2222,
    "التق": 1201,
    "لتقا": 2518,
    "تقاع": 1590,
    "قاعد": 2340,
    "اعد ": 1105,
    " التق": 196,
    "التقا": 1202,
    "لتقاع": 2519,
    "تقاعد": 1591,
    "قاعد ": 2341,
    " طلب": 541,
    " طلب ": 542,
    " تق": 379,
    "تقد": 1592,
    "قدي": 2354,
    "ديم": 1815,
    " تقد": 382,
    "تقدي": 1593,
    "قديم": 2358,
    "ديم ": 1816,
    " تقدي": 383,
    "تقديم": 1594,
    "قديم ": 2359,
    "عاش": 2203,
    "اش ": 1060,
    " معا": 690,
    "معاش": 2847,
    "عاش ": 2204,
    " معاش": 691,
    "معاش ": 2848,
    "اقد": 1144,
    "قدم": 2352,
    "دم ": 1793,
    " اقد": 168,
    "اقدم": 1145,
    "قدم ": 2353,
    " اقدم": 169,
    "اقدم ": 1146,
    "على": 2251,
    "لى ": 2759,
    " على": 561,
    "على ": 2252,
    " على ": 562,
    " ار": 97,
    "رفع": 1882,
    " ارف": 98,
    "ارفع": 1018,
    "رفع ": 1883,
    " ارفع": 99,
    "ارفع ": 1019,
    " تقا": 380,
    " تقاع": 381,
    "تأم": 1493,
    "أمي": 866,
    "مين": 2914,
    "ينا": 3198,
    "لتأم": 2492,
    "تأمي": 1494,
    "أمين": 867,
    "مينا": 2915,
    "ينات": 3199,
    "التأم": 1186,
    "لتأمي": 2493,
    "تأمين": 1495,
    "أمينا": 868,
    "مينات": 2916,
    "ينات ": 3200,
    " حس": 423,
    "حسا": 1712,
    "ساب": 1968,
    "اب ": 912,
    " حسا": 424,
    "حساب": 1713,
    "ساب ": 1969,
    " حساب": 425,
    "حساب ": 1714,
    "واط": 3022,
    "اطن": 1098,
    "طن ": 2168,
    "مواط": 2895,
    "واطن": 3023,
    "اطن ": 1099,
    "لمواط": 2727,
    "مواطن": 2896,
    "واطن ": 3024,
    " دع": 444,
    "دعم": 1784,
    "عم ": 2257,
    " دعم": 445,
    "دعم ": 1785,
    " دعم ": 446,
    " بر": 299,
    "برن": 1431,
    "رنا": 1895,
    "نام": 2929,
    "امج": 1353,
    "مج ": 2801,
    " برن": 302,
    "برنا": 1432,
    "رنام": 1896,
    "نامج": 2930,
    "امج ": 1354,
    " برنا": 303,
    "برنام": 1433,
    "رنامج": 1897,
    "نامج ": 2931,
    " اف": 156,
    "افت": 1127,
    "فتح": 2294,
    "تح ": 1514,
    " افت": 157,
    "افتح": 1128,
    "فتح ": 2295,
    " افتح": 158,
    "افتح ": 1129,
    " موا": 720,
    " مواط": 721,
    "احج": 979,
    "حجز": 1704,
    " احج": 83,
    "احجز": 980,
    "حجز ": 1705,
    " احجز": 84,
    "احجز ": 981,
    " فح": 578,
    "فحص": 2298,
    "حص ": 1715,
    " فحص": 579,
    "فحص ": 2299,
    " فحص ": 580,
    " قب": 600,
    "قبل": 2345,
    "بل ": 1461,
    " قبل": 601,
    "قبل ": 2346,
    " قبل ": 602,
    "الز": 1234,
    "لزو": 2566,
    "زوا": 1958,
    "واج": 3011,
    " الز": 214,
    "الزو": 1237,
    "لزوا": 2567,
    "زواج": 1959,
    "واج ": 3012,
    " الزو": 216,
    "الزوا": 1238,
    "لزواج": 2568,
    "زواج ": 1960,
    "لفح": 2641,
    " الف": 244,
    "الفح": 1293,
    "لفحص": 2642,
    " الفح": 245,
    "الفحص": 1294,
    "لفحص ": 2643,
    "لطب": 2604,
    "طبي": 2150,
    "الطب": 1266,
    "لطبي": 2605,
    "طبي ": 2151,
    " الطب": 233,
    "الطبي": 1267,
    "لطبي ": 2606,
    "موع": 2902,
    "وعد": 3085,
    " موع": 724,
    "موعد": 2903,
    "وعد ": 3086,
    " موعد": 725,
    "موعد ": 2904,
    " زو": 461,
    " زوا": 462,
    " زواج": 463,
    " لف": 627,
    " لفح": 628,
    " لفحص": 629,
    " صح": 513,
    "صحت": 2101,
    "حتي": 1700,
    "تي ": 1634,
    " صحت": 517,
    "صحتي": 2102,
    "حتي ": 1701,
    " صحتي": 518,
    "صحتي ": 2103,
    " بد": 296,
    "بدل": 1424,
    " بدل": 297,
    "بدل ": 1425,
    " بدل ": 298,
    " تا": 335,
    "تال": 1501,
    "لف ": 2635,
    " تال": 336,
    "تالف": 1502,
    "الف ": 1288,
    " تالف": 337,
    "تالف ": 1503,
    "لله": 2692,
    " لله": 647,
    "للهو": 2693,
    " للهو": 648,
    "للهوي": 2694,
    "ويت": 3124,
    "يتي": 3155,
    "هويت": 2992,
    "ويتي": 3125,
    "يتي ": 3156,
    " هويت": 755,
    "هويتي": 2993,
    "ويتي ": 3126,
    "لفة": 2639,
    "الفة": 1291,
    "لفة ": 2640,
    "تالفة": 1504,
    "الفة ": 1292,
    "اعي": 1115,
    "عيد": 2274,
    " اعي": 151,
    "اعيد": 1116,
    "عيد ": 2275,
    " اعيد": 152,
    "اعيد ": 1117,
    "لتا": 2494,
    "التا": 1187,
    "لتال": 2495,
    " التا": 190,
    "التال": 1188,
    "لتالف": 2496,
    "احو": 985,
    "الاح": 1165,
    "لاحو": 2445,
    "احوا": 986,
    " الاح": 180,
    "الاحو": 1166,
    "لاحوا": 2446,
    "احوال": 987,
    "ستش": 1988,
    "تشا": 1552,
    "شار": 2050,
    "استش": 1034,
    "ستشا": 1989,
    "تشار": 1553,
    "شارة": 2053,
    " استش": 106,
    "استشا": 1035,
    "ستشار": 1990,
    "تشارة": 1555,
    "شارة ": 2054,
    " طب": 534,
    "بية": 1482,
    " طبي": 535,
    "طبية": 2154,
    "بية ": 1483,
    " طبية": 537,
    "طبية ": 2155,
    " فو": 593,
    "فور": 2327,
    "وري": 3053,
    "رية": 1917,
    " فور": 596,
    "فوري": 2328,
    "ورية": 3054,
    "رية ": 1918,
    " فوري": 597,
    "فورية": 2329,
    "ورية ": 3055,
    "تشر": 1556,
    "ستشر": 1991,
    "تشر ": 1557,
    "استشر": 1036,
    "ستشر ": 1992,
    "بيب": 1480,
    "يب ": 3146,
    "طبيب": 2152,
    "بيب ": 1481,
    " طبيب": 536,
    "طبيب ": 2153,
    "صحي": 2107,
    " صحي": 521,
    "صحية": 2108,
    " صحية": 522,
    "صحية ": 2109,
    "ارا": 1009,
    "رات": 1830,
    "شارا": 2051,
    "ارات": 1010,
    "رات ": 1831,
    "تشارا": 1554,
    "شارات": 2052,
    "ارات ": 1011,
    "لاس": 2454,
    "الاس": 1169,
    "لاست": 2455,
    " الاس": 182,
    "الاست": 1170,
    "لاستش": 2456,
    "لطبية": 2607,
    "لفو": 2647,
    "الفو": 1295,
    "لفور": 2648,
    " الفو": 246,
    "الفور": 1296,
    "لفوري": 2649,
    "ابل": 929,
    "بلغ": 1469,
    "لغ ": 2629,
    " ابل": 60,
    "ابلغ": 932,
    "بلغ ": 1470,
    " ابلغ": 61,
    "ابلغ ": 933,
    "عن ": 2263,
    " عن ": 570,
    "اصا": 1073,
    "صاب": 2087,
    "ابة": 916,
    " اصا": 128,
    "اصاب": 1074,
    "صابة": 2088,
    "ابة ": 917,
    " اصاب": 129,
    "اصابة": 1075,
    "صابة ": 2089,
    " عم": 566,
    "عمل": 2261,
    " عمل": 567,
    "عمل ": 2262,
    " عمل ": 568,
    " بل": 322,
    "بلا": 1462,
    "لاغ": 2462,
    "اغ ": 1118,
    " بلا": 323,
    "بلاغ": 1463,
    "لاغ ": 2463,
    " بلاغ": 324,
    "بلاغ ": 1464,
    "لاب": 2437,
    "الاب": 1161,
    "لابل": 2440,
    "ابلا": 930,
    " الاب": 179,
    "الابل": 1162,
    "لابلا": 2441,
    "ابلاغ": 931,
    " اخ": 87,
    "اخط": 991,
    "خطا": 1752,
    "طار": 2142,
    " اخط": 88,
    "اخطا": 992,
    "خطار": 1753,
    "طار ": 2143,
    " اخطا": 89,
    "اخطار": 993,
    "خطار ": 1754,
    " مه": 715,
    "مهن": 2885,
    "هني": 2986,
    " مهن": 716,
    "مهني": 2886,
    "هنية": 2987,
    " مهني": 717,
    "مهنية": 2887,
    "هنية ": 2988,
    "موظ": 2899,
    "وظف": 3079,
    "ظف ": 2181,
    " موظ": 722,
    "موظف": 2900,
    "وظف ": 3080,
    " موظف": 723,
    "موظف ": 2901,
    "نهي": 2960,
    "انهي": 1373,
    "نهي ": 2961,
    " انهي": 278,
    "انهي ": 1374,
    "لعق": 2617,
    "عقد": 2241,
    "قد ": 2351,
    "العق": 1274,
    "لعقد": 2618,
    "عقد ": 2242,
    " العق": 237,
    "العقد": 1275,
    "لعقد ": 2619,
    "لوظ": 2748,
    "وظي": 3081,
    "ظيف": 2187,
    "يفي": 3183,
    "الوظ": 1341,
    "لوظي": 2751,
    "وظيف": 3082,
    "ظيفي": 2190,
    "يفي ": 3184,
    " الوظ": 269,
    "الوظي": 1343,
    "لوظيف": 2752,
    "وظيفي": 3084,
    "ظيفي ": 2191,
    "لعل": 2620,
    "علا": 2245,
    "العل": 1276,
    "لعلا": 2621,
    "علاق": 2246,
    "لاقة": 2470,
    " العل": 238,
    "العلا": 1277,
    "لعلاق": 2622,
    "علاقة": 2247,
    "لاقة ": 2471,
    "لتع": 2514,
    "تعا": 1577,
    "عاق": 2205,
    "التع": 1199,
    "لتعا": 2515,
    "تعاق": 1578,
    "عاقد": 2206,
    "اقدي": 1147,
    "قدية": 2356,
    " التع": 195,
    "التعا": 1200,
    "لتعاق": 2516,
    "تعاقد": 1579,
    "عاقدي": 2207,
    "اقدية": 1148,
    "قدية ": 2357,
    " فس": 588,
    "فسخ": 2319,
    "سخ ": 2001,
    " فسخ": 591,
    "فسخ ": 2320,
    " فسخ ": 592,
    " عق": 556,
    " عقد": 557,
    " عقد ": 558,
    "لعم": 2623,
    "العم": 1278,
    "لعمل": 2624,
    " العم": 239,
    "العمل": 1279,
    "لعمل ": 2625,
    "عقدي": 2243,
    "قدي ": 2355,
    " عقدي": 559,
    "عقدي ": 2244,
    "لغي": 2633,
    "غي ": 2281,
    "الغي": 1285,
    "لغي ": 2634,
    " الغي": 243,
    "الغي ": 1286,
    " قو": 606,
    "قوى": 2372,
    "وى ": 3120,
    " قوى": 607,
    "قوى ": 2373,
    " قوى ": 608,
    " وظ": 775,
    "يفة": 3181,
    " وظي": 778,
    "ظيفة": 2188,
    "يفة ": 3182,
    " وظيف": 779,
    "وظيفة": 3083,
    "ظيفة ": 2189,
    "جدا": 1663,
    " جدا": 402,
    "جدار": 1664,
    "دارا": 1769,
    " جدار": 403,
    "جدارا": 1665,
    "دارات": 1770,
    "لتقد": 2520,
    "التقد": 1203,
    "لتقدي": 2521,
    "وظا": 3076,
    "ظائ": 2176,
    "ائف": 900,
    "ئف ": 887,
    "لوظا": 2749,
    "وظائ": 3077,
    "ظائف": 2177,
    "ائف ": 901,
    "الوظا": 1342,
    "لوظائ": 2750,
    "وظائف": 3078,
    "ظائف ": 2178,
    " وظا": 776,
    " وظائ": 777,
    " تم": 388,
    "تمه": 1610,
    "مهي": 2888,
    "هير": 3000,
    " تمه": 391,
    "تمهي": 1611,
    "مهير": 2889,
    "هير ": 3001,
    " تمهي": 392,
    "تمهير": 1612,
    "مهير ": 2890,
    " تط": 370,
    "تطو": 1574,
    "طوي": 2173,
    "وير": 3127,
    " تطو": 371,
    "تطوي": 1575,
    "طوير": 2174,
    "وير ": 3128,
    " تطوي": 372,
    "تطوير": 1576,
    "طوير ": 2175,
    "لخر": 2546,
    "خري": 1745,
    "ريج": 1919,
    "يجي": 3159,
    "جين": 1692,
    "ين ": 3197,
    "الخر": 1223,
    "لخري": 2547,
    "خريج": 1746,
    "ريجي": 1921,
    "يجين": 3160,
    "جين ": 1693,
    " الخر": 208,
    "الخري": 1224,
    "لخريج": 2548,
    "خريجي": 1748,
    "ريجين": 1922,
    "يجين ": 3161,
    "فرص": 2311,
    "رصة": 1869,
    " فرص": 586,
    "فرصة": 2312,
    "رصة ": 1870,
    " فرصة": 587,
    "فرصة ": 2313,
    "برا": 1426,
    "رام": 1838,
    " برا": 300,
    "برام": 1427,
    "رامج": 1839,
    " برام": 301,
    "برامج": 1428,
    "رامج ": 1840,
    "نا ": 2917,
    " انا": 272,
    "انا ": 1364,
    " انا ": 273,
    " خر": 435,
    "يج ": 3158,
    " خري": 436,
    "ريج ": 1920,
    " خريج": 437,
    "خريج ": 1747,
    " اد": 90,
    "ادو": 1005,
    "دور": 1800,
    " ادو": 95,
    "ادور": 1006,
    "دور ": 1801,
    " ادور": 96,
    "ادور ": 1007,
    " تد": 349,
    "تدر": 1523,
    "دري": 1781,
    " تدر": 350,
    "تدري": 1524,
    "دريب": 1782,
    "ريب ": 1911,
    " تدري": 351,
    "تدريب": 1525,
    "دريب ": 1783,
    "خالفة": 1736,
    " رص": 455,
    "رصد": 1871,
    "صد ": 2112,
    " رصد": 456,
    "رصد ": 1872,
    " رصد ": 457,
    " نظ": 740,
    "نظا": 2949,
    "ظام": 2179,
    " نظا": 741,
    "نظام": 2950,
    "ظام ": 2180,
    " نظام": 742,
    "نظام ": 2951,
    " وز": 762,
    "وزا": 3056,
    "زار": 1937,
    " وزا": 763,
    "وزار": 3057,
    "زارة": 1938,
    " وزار": 764,
    "وزارة": 3058,
    "زارة ": 1939,
    "منش": 2879,
    "نشأ": 2941,
    "شأة": 2048,
    "أة ": 821,
    " منش": 711,
    "منشأ": 2880,
    "نشأة": 2942,
    "شأة ": 2049,
    " منشأ": 712,
    "منشأة": 2881,
    "نشأة ": 2943,
    "وار": 3015,
    "ارد": 1014,
    "موار": 2893,
    "وارد": 3016,
    "ارد ": 1015,
    "لموار": 2726,
    "موارد": 2894,
    "وارد ": 3017,
    "الب": 1176,
    "لبش": 2480,
    "شري": 2072,
    " الب": 185,
    "البش": 1177,
    "لبشر": 2481,
    "بشري": 1439,
    "شرية": 2073,
    " البش": 186,
    "البشر": 1178,
    "لبشري": 2482,
    "بشرية": 1440,
    "شرية ": 2074,
    "بلد": 1466,
    "لدي": 2552,
    " بلد": 325,
    "بلدي": 1467,
    "لدي ": 2553,
    " بلدي": 326,
    "بلدي ": 1468,
    " بج": 293,
    "بجد": 1421,
    " بجد": 294,
    "بجدد": 1422,
    " بجدد": 295,
    "بجدد ": 1423,
    "الش": 1254,
    "لشه": 2595,
    " الش": 225,
    "الشه": 1257,
    "لشها": 2596,
    " الشه": 227,
    "الشها": 1258,
    "لشهاد": 2597,
    "الص": 1259,
    "لصح": 2598,
    " الص": 228,
    "الصح": 1260,
    "لصحي": 2599,
    " الصح": 229,
    "الصحي": 1261,
    "لصحية": 2600,
    "تمد": 1607,
    "مدي": 2807,
    " تمد": 389,
    "تمدي": 1608,
    "مديد": 2808,
    " تمدي": 390,
    "تمديد": 1609,
    "مديد ": 2809,
    " خل": 438,
    "خلو": 1756,
    "لو ": 2737,
    " خلو": 439,
    "خلو ": 1757,
    " خلو ": 440,
    " سو": 490,
    "سوا": 2038,
    "ابق": 927,
    "بق ": 1460,
    " سوا": 491,
    "سواب": 2039,
    "وابق": 3005,
    "ابق ": 928,
    " سواب": 492,
    "سوابق": 2040,
    "وابق ": 3006,
    "تقر": 1595,
    "قري": 2361,
    "رير": 1927,
    " تقر": 384,
    "تقري": 1596,
    "قرير": 2362,
    "رير ": 1928,
    " تقري": 385,
    "تقرير": 1597,
    "قرير ": 2363,
    "حيف": 1728,
    "صحيف": 2110,
    "حيفة": 1729,
    " صحيف": 523,
    "صحيفة": 2111,
    "حيفة ": 1730,
    " جن": 411,
    "جنا": 1682,
    "نائ": 2918,
    "ائي": 909,
    "ئية": 894,
    " جنا": 412,
    "جنائ": 1683,
    "نائي": 2919,
    "ائية": 910,
    "ئية ": 895,
    " جنائ": 413,
    "جنائي": 1684,
    "نائية": 2920,
    "ائية ": 911,
    "لجن": 2531,
    "الجن": 1211,
    "لجنا": 2532,
    " الجن": 201,
    "الجنا": 1212,
    "لجنائ": 2533,
    "اسر": 1046,
    "سرة": 2009,
    " اسر": 112,
    "اسرة": 1047,
    "سرة ": 2010,
    " اسرة": 113,
    "اسرة ": 1048,
    "لاسر": 2457,
    "الاسر": 1171,
    "لاسرة": 2458,
    "للا": 2674,
    "ابا": 913,
    "باء": 1399,
    " للا": 635,
    "للاب": 2675,
    "لابا": 2438,
    "اباء": 914,
    "باء ": 1400,
    " للاب": 636,
    "للابا": 2676,
    "لاباء": 2439,
    "اباء ": 915,
    "دفت": 1786,
    "فتر": 2296,
    "تر ": 1526,
    " دفت": 448,
    "دفتر": 1787,
    "فتر ": 2297,
    " دفتر": 449,
    "دفتر ": 1788,
    "عائ": 2192,
    "ائل": 902,
    "ئلة": 888,
    "لعائ": 2613,
    "عائل": 2193,
    "ائلة": 903,
    "ئلة ": 889,
    "العائ": 1272,
    "لعائل": 2614,
    "عائلة": 2194,
    "ائلة ": 904,
    " عائ": 544,
    " عائل": 545,
    "صدق": 2118,
    "دق ": 1791,
    "اصدق": 1081,
    "صدق ": 2119,
    " اصدق": 133,
    "اصدق ": 1082,
    " تص": 365,
    "تصد": 1565,
    "صدي": 2120,
    "ديق": 1811,
    " تصد": 366,
    "تصدي": 1566,
    "صديق": 2121,
    "ديق ": 1812,
    " تصدي": 367,
    "تصديق": 1567,
    "صديق ": 2122,
    "لور": 2740,
    "ورق": 3050,
    "رقي": 1884,
    "الور": 1336,
    "لورق": 2743,
    "ورقي": 3051,
    "رقي ": 1885,
    " الور": 267,
    "الورق": 1338,
    "لورقي": 2744,
    "ورقي ": 3052,
    "اجي": 969,
    "جي ": 1689,
    "واجي": 3013,
    "اجي ": 970,
    "زواجي": 1961,
    "واجي ": 3014,
    "لمأ": 2696,
    "مأذ": 2770,
    "أذو": 830,
    "ذون": 1820,
    "ون ": 3112,
    "المأ": 1309,
    "لمأذ": 2697,
    "مأذو": 2771,
    "أذون": 831,
    "ذون ": 1821,
    " المأ": 254,
    "المأذ": 1310,
    "لمأذو": 2698,
    "مأذون": 2772,
    "أذون ": 832,
    "احص": 982,
    "حصر": 1718,
    "صر ": 2123,
    " احص": 85,
    "احصر": 983,
    "حصر ": 1719,
    " احصر": 86,
    "احصر ": 984,
    "لتر": 2505,
    "ترك": 1535,
    "التر": 1193,
    "لترك": 2506,
    "تركة": 1536,
    " التر": 193,
    "الترك": 1194,
    "لتركة": 2507,
    "تركة ": 1537,
    "ورث": 3048,
    "رث ": 1850,
    "لورث": 2741,
    "ورث ": 3049,
    "الورث": 1337,
    "لورث ": 2742,
    " حص": 426,
    " حصر": 427,
    " حصر ": 428,
    " جر": 406,
    "جرد": 1675,
    " جرد": 407,
    "جرد ": 1676,
    " جرد ": 408,
    " تر": 352,
    " ترك": 355,
    " تركة": 356,
    "متو": 2798,
    "توف": 1628,
    "وفى": 3091,
    "فى ": 2335,
    "لمتو": 2705,
    "متوف": 2799,
    "توفى": 1629,
    "وفى ": 3092,
    "المتو": 1315,
    "لمتوف": 2706,
    "متوفى": 2800,
    "توفى ": 1630,
    "ممت": 2866,
    "متل": 2795,
    "تلك": 1604,
    "لكا": 2659,
    "كات": 2382,
    " ممت": 703,
    "ممتل": 2867,
    "متلك": 2796,
    "تلكا": 1605,
    "لكات": 2660,
    "كات ": 2383,
    " ممتل": 704,
    "ممتلك": 2868,
    "متلكا": 2797,
    "تلكات": 1606,
    "لكات ": 2661,
    "سري": 2014,
    "اسري": 1049,
    "سرية": 2016,
    " اسري": 114,
    "اسرية": 1051,
    "سرية ": 2017,
    "ئلي": 890,
    "لية": 2761,
    "ائلي": 905,
    "ئلية": 891,
    "لية ": 2762,
    "عائلي": 2195,
    "ائلية": 906,
    "ئلية ": 892,
    " ات": 65,
    "اتك": 946,
    "تكل": 1601,
    "كلم": 2408,
    "لم ": 2695,
    " اتك": 70,
    "اتكل": 947,
    "تكلم": 1602,
    "كلم ": 2409,
    " اتكل": 71,
    "اتكلم": 948,
    "تكلم ": 1603,
    "مع ": 2843,
    " مع ": 689,
    "مرش": 2813,
    "رشد": 1867,
    "شد ": 2062,
    " مرش": 671,
    "مرشد": 2814,
    "رشد ": 1868,
    " مرشد": 672,
    "مرشد ": 2815,
    "سري ": 2015,
    "اسري ": 1050,
    " حج": 417,
    " حجز": 418,
    " حجز ": 419,
    "أسر": 842,
    " أسر": 25,
    "أسري": 843,
    " أسري": 26,
    "أسرية": 844,
    "بعد ": 1455,
    " بعد ": 320,
    " وص": 772,
    "وصي": 3066,
    "صية": 2132,
    " وصي": 773,
    "وصية": 3067,
    "صية ": 2133,
    " وصية": 774,
    "وصية ": 3068,
    "اثبا": 959,
    " اثبا": 74,
    "اثبات": 960,
    " وث": 759,
    "يقة": 3186,
    " وثي": 760,
    "ثيقة": 1652,
    "يقة ": 3187,
    " وثيق": 761,
    "وثيقة": 3038,
    "ثيقة ": 1653,
    " فا": 575,
    "اتو": 949,
    "تور": 1623,
    "ورة": 3043,
    " فات": 576,
    "فاتو": 2290,
    "اتور": 950,
    "تورة": 1624,
    "ورة ": 3044,
    " فاتو": 577,
    "فاتور": 2291,
    "اتورة": 951,
    "تورة ": 1625,
    "لكه": 2665,
    "كهر": 2412,
    "هرب": 2978,
    "ربا": 1842,
    "الكه": 1306,
    "لكهر": 2666,
    "كهرب": 2413,
    "هربا": 2980,
    "رباء": 1843,
    " الكه": 252,
    "الكهر": 1307,
    "لكهرب": 2667,
    "كهربا": 2414,
    "هرباء": 2981,
    "رباء ": 1844,
    "عرض": 2233,
    "رض ": 1873,
    " عرض": 552,
    "عرض ": 2234,
    " عرض ": 553,
    " وس": 765,
    "وسد": 3059,
    " وسد": 766,
    "وسدا": 3060,
    " وسدا": 767,
    "وسداد": 3061,
    "فوا": 2324,
    "وات": 3007,
    "اتي": 953,
    "تير": 1640,
    " فوا": 594,
    "فوات": 2325,
    "واتي": 3009,
    "اتير": 956,
    "تير ": 1641,
    " فوات": 595,
    "فواتي": 2326,
    "واتير": 3010,
    "اتير ": 957,
    "اشو": 1070,
    "شوف": 2085,
    "وف ": 3087,
    " اشو": 125,
    "اشوف": 1071,
    "شوف ": 2086,
    " اشوف": 126,
    "اشوف ": 1072,
    "ورت": 3045,
    "رتي": 1848,
    "تورت": 1626,
    "ورتي": 3046,
    "رتي ": 1849,
    "اتورت": 952,
    "تورتي": 1627,
    "ورتي ": 3047,
    "ادف": 1002,
    " ادف": 93,
    "ادفع": 1003,
    " ادفع": 94,
    "ادفع ": 1004,
    " با": 290,
    "بال": 1408,
    "لتط": 2511,
    "تطب": 1571,
    "بيق": 1488,
    " بال": 291,
    "بالت": 1409,
    "التط": 1197,
    "لتطب": 2512,
    "تطبي": 1572,
    "طبيق": 2156,
    "بيق ": 1489,
    " بالت": 292,
    "بالتط": 1410,
    "التطب": 1198,
    "لتطبي": 2513,
    "تطبيق": 1573,
    "طبيق ": 2157,
    "تصر": 1568,
    "صري": 2124,
    "ريح": 1923,
    "يح ": 3162,
    " تصر": 368,
    "تصري": 1569,
    "صريح": 2125,
    "ريح ": 1924,
    " تصري": 369,
    "تصريح": 1570,
    "صريح ": 2126,
    " مظ": 684,
    "مظل": 2838,
    "ظلة": 2185,
    " مظل": 685,
    "مظلة": 2841,
    "ظلة ": 2186,
    " مظلة": 687,
    "مظلة ": 2842,
    " سي": 493,
    "سيا": 2044,
    "يار": 3136,
    " سيا": 494,
    "سيار": 2045,
    "يارا": 3137,
    " سيار": 495,
    "سيارا": 2046,
    "يارات": 3138,
    "ظلا": 2182,
    "لات": 2442,
    "مظلا": 2839,
    "ظلات": 2183,
    "لات ": 2443,
    " مظلا": 686,
    "مظلات": 2840,
    "ظلات ": 2184,
    "لسي": 2587,
    "السي": 1252,
    "لسيا": 2588,
    " السي": 224,
    "السيا": 1253,
    "لسيار": 2589,
    "ترخ": 1530,
    "رخي": 1860,
    "خيص": 1760,
    "يص ": 3172,
    " ترخ": 353,
    "ترخي": 1531,
    "رخيص": 1861,
    "خيص ": 1761,
    " ترخي": 354,
    "ترخيص": 1532,
    "رخيص ": 1862,
    "يارة": 3139,
    "سيارة": 2047,
    "يارة ": 3140,
    " دا": 441,
    "داخ": 1762,
    "اخل": 994,
    "خل ": 1755,
    " داخ": 442,
    "داخل": 1763,
    "اخل ": 995,
    " داخل": 443,
    "داخل ": 1764,
    "بيت": 1484,
    "يت ": 3154,
    "البي": 1179,
    "لبيت": 2486,
    "بيت ": 1485,
    " البي": 187,
    "البيت": 1180,
    "لبيت ": 2487,
    "اعت": 1100,
    "عتر": 2215,
    "ترض": 1533,
    " اعت": 145,
    "اعتر": 1101,
    "عترض": 2218,
    "ترض ": 1534,
    " اعتر": 146,
    "اعترض": 1103,
    "عترض ": 2219,
    " مرو": 675,
    "روري": 1900,
    " مرور": 676,
    "مروري": 2824,
    "رورية": 1901,
    "لاع": 2459,
    "ترا": 1527,
    "راض": 1836,
    "اض ": 1083,
    "الاع": 1172,
    "لاعت": 2460,
    "عترا": 2216,
    "تراض": 1528,
    "راض ": 1837,
    " الاع": 183,
    "الاعت": 1173,
    "لاعتر": 2461,
    "اعترا": 1102,
    "عتراض": 2217,
    "تراض ": 1529,
    "ساه": 1978,
    "اهر": 1377,
    "هر ": 2977,
    " ساه": 470,
    "ساهر": 1979,
    "اهر ": 1378,
    " ساهر": 471,
    "ساهر ": 1980,
    "افو": 1135,
    "فوض": 2330,
    "وض ": 3069,
    " افو": 163,
    "افوض": 1136,
    "فوض ": 2331,
    " افوض": 164,
    "افوض ": 1137,
    " تف": 376,
    "تفو": 1586,
    "فوي": 2332,
    "ويض": 3129,
    "يض ": 3173,
    " تفو": 377,
    "تفوي": 1587,
    "فويض": 2333,
    "ويض ": 3130,
    " تفوي": 378,
    "تفويض": 1588,
    "فويض ": 2334,
    "مرك": 2816,
    "ركب": 1886,
    "كبة": 2390,
    " مرك": 673,
    "مركب": 2817,
    "ركبة": 1889,
    "كبة ": 2391,
    " مركب": 674,
    "مركبة": 2819,
    "ركبة ": 1890,
    "كبت": 2392,
    "بتي": 1419,
    "ركبت": 1891,
    "كبتي": 2393,
    "بتي ": 1420,
    "مركبت": 2820,
    "ركبتي": 1892,
    "كبتي ": 2394,
    " قي": 609,
    " قيا": 610,
    " قياد": 611,
    "اسق": 1052,
    "سقط": 2030,
    "قط ": 2364,
    " اسق": 115,
    "اسقط": 1055,
    "سقط ": 2031,
    " اسقط": 117,
    "اسقط ": 1056,
    "سقا": 2027,
    "قاط": 2337,
    "اسقا": 1053,
    "سقاط": 2028,
    "قاط ": 2338,
    " اسقا": 116,
    "اسقاط": 1054,
    "سقاط ": 2029,
    "كبا": 2387,
    "لمرك": 2711,
    "ركبا": 1887,
    "كبات": 2388,
    "المرك": 1319,
    "لمركب": 2712,
    "مركبا": 2818,
    "ركبات": 1888,
    "كبات ": 2389,
    " تش": 362,
    "تشل": 1558,
    "شلي": 2079,
    "ليح": 2763,
    " تشل": 363,
    "تشلي": 1559,
    "شليح": 2080,
    "ليح ": 2764,
    " تشلي": 364,
    "تشليح": 1560,
    "شليح ": 2081,
    " قد": 603,
    " قدي": 604,
    "ديمة": 1817,
    " قديم": 605,
    "قديمة": 2360,
    "ديمة ": 1818,
    "بيع": 1486,
    "يع ": 3174,
    "ابيع": 936,
    "بيع ": 1487,
    " ابيع": 64,
    "ابيع ": 937,
    " مب": 661,
    "مبا": 2786,
    "باي": 1411,
    "ايع": 1390,
    "يعة": 3175,
    "عة ": 2214,
    " مبا": 662,
    "مباي": 2789,
    "بايع": 1412,
    "ايعة": 1391,
    "يعة ": 3176,
    " مباي": 664,
    "مبايع": 2790,
    "بايعة": 1413,
    "ايعة ": 1392,
    " نق": 743,
    "نقل": 2952,
    "قل ": 2367,
    " نقل": 744,
    "نقل ": 2953,
    " نقل ": 745,
    " مل": 699,
    "ملك": 2863,
    "لكي": 2668,
    "كية": 2422,
    " ملك": 700,
    "ملكي": 2864,
    "لكية": 2669,
    "كية ": 2423,
    " ملكي": 701,
    "ملكية": 2865,
    "لكية ": 2670,
    "انق": 1367,
    " انق": 274,
    "انقل": 1368,
    " انقل": 275,
    "انقل ": 1369,
    " بيع": 330,
    " بيع ": 331,
    "وشر": 3063,
    "شرا": 2064,
    "راء": 1825,
    " وشر": 770,
    "وشرا": 3064,
    "شراء": 2065,
    "راء ": 1826,
    " وشرا": 771,
    "وشراء": 3065,
    "شراء ": 2066,
    "جري": 1677,
    "ريم": 1934,
    " جري": 409,
    "جريم": 1678,
    "ريمة": 1935,
    " جريم": 410,
    "جريمة": 1679,
    "ريمة ": 1936,
    "معل": 2852,
    "علو": 2248,
    "لوم": 2756,
    "وما": 3105,
    "مات": 2779,
    "تية": 1638,
    " معل": 694,
    "معلو": 2853,
    "علوم": 2249,
    "لوما": 2757,
    "ومات": 3106,
    "ماتي": 2780,
    "اتية": 954,
    "تية ": 1639,
    " معلو": 695,
    "معلوم": 2854,
    "علوما": 2250,
    "لومات": 2758,
    "وماتي": 3107,
    "ماتية": 2781,
    "اتية ": 955,
    "اغا": 1119,
    "غات": 2278,
    "لاغا": 2464,
    "اغات": 1120,
    "غات ": 2279,
    "بلاغا": 1465,
    "لاغات": 2465,
    "اغات ": 1121,
    "لجر": 2528,
    "جرا": 1672,
    "رائ": 1827,
    "ائم": 907,
    "ئم ": 893,
    "الجر": 1209,
    "لجرا": 2529,
    "جرائ": 1673,
    "رائم": 1828,
    "ائم ": 908,
    " الجر": 200,
    "الجرا": 1210,
    "لجرائ": 2530,
    "جرائم": 1674,
    "رائم ": 1829,
    "لمع": 2718,
    "المع": 1323,
    "لمعل": 2719,
    " المع": 260,
    "المعل": 1324,
    "لمعلو": 2720,
    "ابت": 918,
    "بتز": 1416,
    "تزا": 1543,
    "زاز": 1940,
    " ابت": 54,
    "ابتز": 919,
    "بتزا": 1417,
    "تزاز": 1544,
    "زاز ": 1941,
    " ابتز": 55,
    "ابتزا": 920,
    "بتزاز": 1418,
    "تزاز ": 1545,
    "وني ": 3117,
    "روني ": 1907,
    "تيا": 1635,
    "يال": 3141,
    "احتي": 977,
    "حتيا": 1702,
    "تيال": 1636,
    "يال ": 3142,
    " احتي": 82,
    "احتيا": 978,
    "حتيال": 1703,
