{
  "text": {
    " ال": 172,
    "الس": 1226,
    "لسل": 2594,
    "سلا": 2034,
    "لام": 2487,
    "ام ": 1349,
    " الس": 214,
    "السل": 1235,
    "لسلا": 2595,
    "سلام": 2035,
    "لام ": 2488,
    " السل": 219,
    "السلا": 1236,
    "لسلام": 2596,
    "سلام ": 2036,
    " عل": 558,
    "علي": 2257,
    "ليك": 2801,
    "يكم": 3240,
    "كم ": 2420,
    " علي": 561,
    "عليك": 2259,
    "ليكم": 2802,
    "يكم ": 3241,
    " عليك": 563,
    "عليكم": 2260,
    "ليكم ": 2803,
    " مر": 669,
    "مرح": 2844,
    "رحب": 1856,
    "حبا": 1694,
    "با ": 1397,
    " مرح": 670,
    "مرحب": 2845,
    "رحبا": 1857,
    "حبا ": 1695,
    " مرحب": 671,
    "مرحبا": 2846,
    "رحبا ": 1858,
    " أه": 38,
    "أهل": 848,
    "هلا": 3031,
    "لا ": 2447,
    " أهل": 39,
    "أهلا": 849,
    "هلا ": 3032,
    " أهلا": 40,
    "أهلا ": 850,
    " هل": 752,
    " هلا": 753,
    " هلا ": 754,
    " صب": 515,
    "صبا": 2101,
    "باح": 1402,
    "اح ": 952,
    " صبا": 516,
    "صباح": 2102,
    "باح ": 1403,
    " صباح": 517,
    "صباح ": 2103,
    "الخ": 1207,
    "لخي": 2562,
    "خير": 1758,
    "ير ": 3218,
    " الخ": 203,
    "الخي": 1212,
    "لخير": 2563,
    "خير ": 1759,
    " الخي": 206,
    "الخير": 1213,
    "لخير ": 2564,
    " مس": 681,
    "مسا": 2864,
    "ساء": 1968,
    "اء ": 880,
    " مسا": 682,
    "مساء": 2865,
    "ساء ": 1969,
    " مساء": 683,
    "مساء ": 2866,
    " أب": 3,
    "أبغ": 795,
    "بغى": 1458,
    "غى ": 2284,
    " أبغ": 4,
    "أبغى": 796,
    "بغى ": 1459,
    " أبغى": 5,
    "أبغى ": 797,
    " أج": 8,
    "أجد": 801,
    "جدد": 1666,
    "دد ": 1778,
    " أجد": 9,
    "أجدد": 802,
    "جدد ": 1667,
    " أجدد": 10,
    "أجدد ": 803,
    "اله": 1329,
    "لهو": 2764,
    "هوي": 3036,
    "وية": 3171,
    "ية ": 3202,
    " اله": 265,
    "الهو": 1330,
    "لهوي": 2765,
    "هوية": 3037,
    "وية ": 3172,
    " الهو": 266,
    "الهوي": 1331,
    "لهوية": 2766,
    "هوية ": 3038,
    "الو": 1334,
    "لوط": 2778,
    "وطن": 3120,
    "طني": 2170,
    "نية": 3015,
    " الو": 268,
    "الوط": 1338,
    "لوطن": 2779,
    "وطني": 3121,
    "طنية": 2172,
    "نية ": 3016,
    " الوط": 270,
    "الوطن": 1339,
    "لوطني": 2780,
    "وطنية": 3123,
    "طنية ": 2173,
    " كي": 619,
    "كيف": 2437,
    "يف ": 3229,
    " كيف": 620,
    "كيف ": 2438,
    " كيف ": 621,
    " أر": 14,
    "أري": 812,
    "ريد": 1927,
    "يد ": 3212,
    " أري": 15,
    "أريد": 813,
    "ريد ": 1928,
    " أريد": 16,
    "أريد ": 814,
    " تج": 344,
    "تجد": 1511,
    "جدي": 1668,
    "ديد": 1809,
    " تجد": 347,
    "تجدي": 1512,
    "جديد": 1669,
    "ديد ": 1810,
    " تجدي": 348,
    "تجديد": 1513,
    "جديد ": 1670,
    " بط": 315,
    "بطا": 1446,
    "طاق": 2144,
    "اقة": 1128,
    "قة ": 2354,
    " بطا": 316,
    "بطاق": 1447,
    "طاقة": 2145,
    "اقة ": 1129,
    " بطاق": 317,
    "بطاقة": 1448,
    "طاقة ": 2146,
    " خد": 435,
    "خدم": 1737,
    "دمة": 1796,
    "مة ": 2825,
    " خدم": 436,
    "خدمة": 1738,
    "دمة ": 1797,
    " خدمة": 437,
    "خدمة ": 1739,
    "الأ": 1143,
    "لأح": 2441,
    "أحو": 806,
    "حوا": 1721,
    "وال": 3072,
    "ال ": 1142,
    " الأ": 173,
    "الأح": 1144,
    "لأحو": 2442,
    "أحوا": 807,
    "حوال": 1722,
    "وال ": 3073,
    " الأح": 174,
    "الأحو": 1145,
    "لأحوا": 2443,
    "أحوال": 808,
    "حوال ": 1723,
    " من": 708,
    "منت": 2914,
    "نته": 2976,
    "تهي": 1616,
    "هية": 3045,
    " منت": 710,
    "منته": 2915,
    "نتهي": 2977,
    "تهية": 1618,
    "هية ": 3046,
    " منته": 711,
    "منتهي": 2916,
    "نتهية": 2979,
    "تهية ": 1619,
    "أبي": 798,
    "بي ": 1476,
    " أبي": 6,
    "أبي ": 799,
    " أبي ": 7,
    " رخ": 455,
    "رخص": 1859,
    "خصة": 1750,
    "صة ": 2104,
    " رخص": 456,
    "رخصة": 1860,
    "خصة ": 1751,
    " رخصة": 457,
    "رخصة ": 1861,
    "الق": 1285,
    "لقي": 2671,
    "قيا": 2382,
    "ياد": 3182,
    "ادة": 981,
    "دة ": 1777,
    " الق": 244,
    "القي": 1288,
    "لقيا": 2672,
    "قياد": 2383,
    "يادة": 3183,
    "ادة ": 982,
    " القي": 246,
    "القيا": 1289,
    "لقياد": 2673,
    "قيادة": 2384,
    "يادة ": 3184,
    "الر": 1214,
    "لرخ": 2570,
    " الر": 207,
    "الرخ": 1217,
    "لرخص": 2571,
    " الرخ": 209,
    "الرخص": 1218,
    "لرخصة": 2572,
    "الم": 1298,
    "لمر": 2731,
    "مرو": 2855,
    "رور": 1900,
    "ور ": 3089,
    " الم": 251,
    "المر": 1308,
    "لمرو": 2734,
    "مرور": 2856,
    "رور ": 1901,
    " المر": 256,
    "المرو": 1310,
    "لمرور": 2735,
    "مرور ": 2857,
    " لت": 625,
    "لتج": 2513,
    " لتج": 626,
    "لتجد": 2516,
    " لتجد": 627,
    "لتجدي": 2517,
    " عن": 567,
    "عند": 2268,
    "ندي": 2983,
    "دي ": 1804,
    " عند": 569,
    "عندي": 2269,
    "ندي ": 2984,
    " عندي": 570,
    "عندي ": 2270,
    " أم": 35,
    "أمد": 842,
    "مدد": 2839,
    " أمد": 36,
    "أمدد": 843,
    "مدد ": 2840,
    " أمدد": 37,
    "أمدد ": 844,
    " إص": 47,
    "إصد": 864,
    "صدا": 2114,
    "دار": 1767,
    "ار ": 991,
    " إصد": 48,
    "إصدا": 865,
    "صدار": 2115,
    "دار ": 1768,
    " إصدا": 49,
    "إصدار": 866,
    "صدار ": 2116,
    " جو": 417,
    "جوا": 1685,
    "واز": 3065,
    "از ": 1005,
    " جوا": 418,
    "جواز": 1686,
    "واز ": 3066,
    " جواز": 419,
    "جواز ": 1687,
    " سف": 487,
    "سفر": 2027,
    "فر ": 2304,
    " سفر": 488,
    "سفر ": 2028,
    " سفر ": 489,
    " سع": 484,
    "سعو": 2024,
    "عود": 2274,
    "ودي": 3087,
    " سعو": 485,
    "سعود": 2025,
    "عودي": 2275,
    "ودي ": 3088,
    " سعود": 486,
    "سعودي": 2026,
    "عودي ": 2276,
    " أط": 24,
    "أطل": 824,
    "طلع": 2165,
    "لع ": 2624,
    " أطل": 25,
    "أطلع": 825,
    "طلع ": 2166,
    " أطلع": 26,
    "أطلع ": 826,
    " جد": 404,
    " جدي": 407,
    " جديد": 408,
    "لسف": 2591,
    "السف": 1233,
    "لسفر": 2592,
    " السف": 218,
    "السفر": 1234,
    "لسفر ": 2593,
    "لسع": 2588,
    "السع": 1231,
    "لسعو": 2589,
    " السع": 217,
    "السعو": 1232,
    "لسعود": 2590,
    " اس": 100,
    "است": 1014,
    "ستخ": 1986,
    "تخر": 1518,
    "خرا": 1740,
    "راج": 1834,
    "اج ": 944,
    " است": 101,
    "استخ": 1015,
    "ستخر": 1987,
    "تخرا": 1519,
    "خراج": 1741,
    "راج ": 1835,
    " استخ": 102,
    "استخر": 1016,
    "ستخرا": 1988,
    "تخراج": 1520,
    "خراج ": 1742,
    " أس": 17,
    "أست": 815,
    "خرج": 1743,
    "رج ": 1853,
    " أست": 18,
    "أستخ": 816,
    "تخرج": 1521,
    "خرج ": 1744,
    " أستخ": 19,
    "أستخر": 817,
    "ستخرج": 1989,
    "تخرج ": 1522,
    " اب": 50,
    "ابغ": 905,
    " ابغ": 55,
    "ابغى": 906,
    " ابغى": 56,
    "ابغى ": 907,
    " اج": 73,
    "اجد": 945,
    " اجد": 74,
    "اجدد": 946,
    " اجدد": 75,
    "اجدد ": 947,
    "الج": 1193,
    "لجو": 2547,
    " الج": 195,
    "الجو": 1200,
    "لجوا": 2548,
    " الجو": 199,
    "الجوا": 1201,
    "لجواز": 2549,
    " إد": 44,
    "إدا": 861,
    "ارة": 995,
    "رة ": 1849,
    " إدا": 45,
    "إدار": 862,
    "دارة": 1771,
    "ارة ": 996,
    " إدار": 46,
    "إدارة": 863,
    "دارة ": 1772,
    "الع": 1257,
    "لعن": 2643,
    "عنو": 2271,
    "نوا": 3009,
    "وان": 3076,
    "ان ": 1361,
    " الع": 232,
    "العن": 1268,
    "لعنو": 2644,
    "عنوا": 2272,
    "نوان": 3010,
    "وان ": 3077,
    " العن": 237,
    "العنو": 1269,
    "لعنوا": 2645,
    "عنوان": 2273,
    "نوان ": 3011,
    "ني ": 3014,
    "طني ": 2171,
    "وطني ": 3122,
    " أع": 27,
    "أعد": 827,
    "عدل": 2229,
    "دل ": 1794,
    " أعد": 28,
    "أعدل": 828,
    "عدل ": 2230,
    " أعدل": 29,
    "أعدل ": 829,
    " إث": 41,
    "إثب": 858,
    "ثبا": 1642,
    "بات": 1400,
    "ات ": 920,
    " إثب": 42,
    "إثبا": 859,
    "ثبات": 1643,
    "بات ": 1401,
    " إثبا": 43,
    "إثبات": 860,
    "ثبات ": 1644,
    " تع": 376,
    "تعد": 1580,
    "عدي": 2234,
    "ديل": 1815,
    "يل ": 3242,
    " تعد": 377,
    "تعدي": 1581,
    "عديل": 2235,
    "ديل ": 1816,
    " تعدي": 378,
    "تعديل": 1582,
    "عديل ": 2236,
    " عنو": 571,
    " عنوا": 572,
    " أغ": 32,
    "أغي": 833,
    "غير": 2286,
    " أغي": 33,
    "أغير": 834,
    "غير ": 2287,
    " أغير": 34,
    "أغير ": 835,
    "ازي": 1009,
    "زي ": 1964,
    "وازي": 3067,
    "ازي ": 1010,
    "جوازي": 1688,
    "وازي ": 3068,
    "هي ": 3041,
    "تهي ": 1617,
    "نتهي ": 2978,
    " صل": 526,
    "صلا": 2129,
    "لاح": 2455,
    "احي": 969,
    "حية": 1724,
    " صلا": 527,
    "صلاح": 2130,
    "لاحي": 2458,
    "احية": 970,
    "حية ": 1725,
    " صلاح": 528,
    "صلاحي": 2131,
    "لاحية": 2459,
    "احية ": 971,
    "الت": 1170,
    "لتس": 2521,
    "تسج": 1549,
    "سجي": 2000,
    "جيل": 1690,
    " الت": 185,
    "التس": 1182,
    "لتسج": 2522,
    "تسجي": 1550,
    "سجيل": 2001,
    "جيل ": 1691,
    " التس": 191,
    "التسج": 1183,
    "لتسجي": 2523,
    "تسجيل": 1551,
    "سجيل ": 2002,
    " في": 596,
    "في ": 2340,
    " في ": 597,
    "لجا": 2538,
    "جام": 1657,
    "امع": 1354,
    "معا": 2878,
    "عات": 2197,
    "الجا": 1194,
    "لجام": 2539,
    "جامع": 1658,
    "امعا": 1355,
    "معات": 2879,
    "عات ": 2198,
    " الجا": 196,
    "الجام": 1195,
    "لجامع": 2540,
    "جامعا": 1659,
    "امعات": 1356,
    "معات ": 2880,
    "أسج": 818,
    "سجل": 1998,
    "جل ": 1681,
    " أسج": 20,
    "أسجل": 819,
    "سجل ": 1999,
    " أسجل": 21,
    "أسجل ": 820,
    "معي": 2889,
    "عي ": 2277,
    "امعي": 1357,
    "معي ": 2890,
    "جامعي": 1660,
    "امعي ": 1358,
    " مع": 689,
    "معر": 2883,
    "عرف": 2239,
    "رفة": 1880,
    "فة ": 2296,
    " معر": 693,
    "معرف": 2884,
    "عرفة": 2241,
    "رفة ": 1881,
    " معرف": 694,
    "معرفة": 2885,
    "عرفة ": 2242,
    "لقب": 2668,
    "قبو": 2351,
    "بول": 1474,
    "ول ": 3150,
    "القب": 1286,
    "لقبو": 2669,
    "قبول": 2352,
    "بول ": 1475,
    " القب": 245,
    "القبو": 1287,
    "لقبول": 2670,
    "قبول ": 2353,
    "أعر": 830,
    "رف ": 1879,
    " أعر": 30,
    "أعرف": 831,
    "عرف ": 2240,
    " أعرف": 31,
    "أعرف ": 832,
    "الح": 1202,
    "لحك": 2550,
    "حكو": 1718,
    "كوم": 2425,
    "ومي": 3157,
    "مية": 2947,
    " الح": 200,
    "الحك": 1203,
    "لحكو": 2551,
    "حكوم": 1719,
    "كومي": 2426,
    "ومية": 3159,
    "مية ": 2948,
    " الحك": 201,
    "الحكو": 1204,
    "لحكوم": 2552,
    "حكومي": 1720,
    "كومية": 2428,
    "ومية ": 3160,
    "لمت": 2723,
    "متا": 2826,
    "تاح": 1498,
    "احة": 953,
    "حة ": 1696,
    "المت": 1303,
    "لمتا": 2724,
    "متاح": 2827,
    "تاحة": 1499,
    "احة ": 954,
    " المت": 254,
    "المتا": 1304,
    "لمتاح": 2725,
    "متاحة": 2828,
    "تاحة ": 1500,
    " سا": 470,
    "ساع": 1976,
    "اعد": 1090,
    "عدن": 2231,
    "دني": 1798,
    " ساع": 471,
    "ساعد": 1977,
    "اعدن": 1096,
    "عدني": 2232,
    "دني ": 1799,
    " ساعد": 472,
    "ساعدن": 1979,
    "اعدني": 1097,
    "عدني ": 2233,
    "عدة": 2227,
    "مساع": 2867,
    "اعدة": 1092,
    "عدة ": 2228,
    " مساع": 684,
    "مساعد": 2868,
    "ساعدة": 1978,
    "اعدة ": 1093,
    " اح": 76,
    "احت": 955,
    "حتا": 1697,
    "تاج": 1496,
    " احت": 77,
    "احتا": 956,
    "حتاج": 1698,
    "تاج ": 1497,
    " احتا": 78,
    "احتاج": 957,
    "حتاج ": 1699,
    " مم": 703,
    "ممك": 2907,
    "مكن": 2894,
    "كن ": 2421,
    " ممك": 706,
    "ممكن": 2908,
    "مكن ": 2895,
    " ممكن": 707,
    "ممكن ": 2909,
    " تس": 360,
    "تسا": 1546,
    " تسا": 361,
    "تساع": 1547,
    " تساع": 362,
    "تساعد": 1548,
    " أح": 11,
    "أحد": 804,
    "حد ": 1706,
    " أحد": 12,
    "أحد ": 805,
    " أحد ": 13,
    " يس": 789,
    "يسا": 3219,
    " يسا": 790,
    "يساع": 3220,
    " يساع": 791,
    "يساعد": 3221,
    " ما": 656,
    "ما ": 2810,
    " ما ": 657,
    " عر": 549,
    "رفت": 1882,
    "فت ": 2297,
    " عرف": 552,
    "عرفت": 2243,
    "رفت ": 1883,
    " عرفت": 553,
    "عرفت ": 2244,
    "لخد": 2556,
    "الخد": 1208,
    "لخدم": 2557,
    " الخد": 204,
    "الخدم": 1209,
    "لخدمة": 2558,
    " مو": 719,
    "مو ": 2929,
    " مو ": 720,
    " عا": 541,
    "عار": 2201,
    "ارف": 999,
    " عار": 544,
    "عارف": 2202,
    "ارف ": 1000,
    " عارف": 545,
    "عارف ": 2203,
    " وش": 771,
    "وش ": 3110,
    " وش ": 772,
    "لمن": 2747,
    "منا": 2911,
    "ناس": 2970,
    "اسب": 1011,
    "سبة": 1983,
    "بة ": 1413,
    "المن": 1318,
    "لمنا": 2748,
    "مناس": 2912,
    "ناسب": 2971,
    "اسبة": 1012,
    "سبة ": 1984,
    " المن": 260,
    "المنا": 1319,
    "لمناس": 2749,
    "مناسب": 2913,
    "ناسبة": 2972,
    "اسبة ": 1013,
    "ستف": 1995,
    "تفس": 1583,
    "فسا": 2318,
    "سار": 1974,
    "استف": 1020,
    "ستفس": 1996,
    "تفسا": 1584,
    "فسار": 2321,
    "سار ": 1975,
    " استف": 104,
    "استفس": 1021,
    "ستفسا": 1997,
    "تفسار": 1585,
    "فسار ": 2322,
    " سؤ": 467,
    "سؤا": 1965,
    "ؤال": 851,
    " سؤا": 468,
    "سؤال": 1966,
    "ؤال ": 852,
    " سؤال": 469,
    "سؤال ": 1967,
    "بطل": 1449,
    "طلق": 2167,
    "لق ": 2667,
    " بطل": 318,
    "بطلق": 1451,
    "طلق ": 2168,
    " بطلق": 320,
    "بطلق ": 1452,
    " او": 281,
    "اوث": 1379,
    "وثق": 3078,
    "ثق ": 1647,
    " اوث": 283,
    "اوثق": 1380,
    "وثق ": 3079,
    " اوثق": 284,
    "اوثق ": 1381,
    " طل": 536,
    "طلا": 2159,
    "لاق": 2479,
    "اق ": 1124,
    " طلا": 537,
    "طلاق": 2160,
    "لاق ": 2480,
    " طلاق": 538,
    "طلاق ": 2161,
    " تو": 399,
    "توث": 1620,
    "وثي": 3082,
    "ثيق": 1650,
    "يق ": 3237,
    " توث": 400,
    "توثي": 1621,
    "وثيق": 3083,
    "ثيق ": 1651,
    " توثي": 401,
    "توثيق": 1622,
    "وثيق ": 3084,
    " اط": 134,
    "اطل": 1077,
    " اطل": 137,
    "اطلق": 1082,
    " اطلق": 140,
    "اطلق ": 1083,
    "ابي": 915,
    " ابي": 59,
    "ابي ": 916,
    " ابي ": 60,
    " اث": 69,
    "اثب": 939,
    "ثبت": 1645,
    "بت ": 1414,
    " اثب": 70,
    "اثبت": 942,
    "ثبت ": 1646,
    " اثبت": 72,
    "اثبت ": 943,
    "الط": 1252,
    "لطل": 2621,
    " الط": 229,
    "الطل": 1255,
    "لطلا": 2622,
    " الطل": 231,
    "الطلا": 1256,
    "لطلاق": 2623,
    "اقي": 1138,
    "قي ": 2381,
    "لاقي": 2485,
    "اقي ": 1139,
    "طلاقي": 2162,
    "لاقي ": 2486,
    " صك": 524,
    "صك ": 2128,
    " صك ": 525,
    " وا": 759,
    "واب": 3049,
    " واب": 760,
    "وابغ": 3050,
    " وابغ": 761,
    "وابغى": 3051,
    "ثقه": 1648,
    "قه ": 2378,
    "وثقه": 3080,
    "ثقه ": 1649,
    "اوثقه": 1382,
    "وثقه ": 3081,
    " نا": 732,
    "ناج": 2964,
    "اجز": 948,
    "جز ": 1680,
    " ناج": 733,
    "ناجز": 2965,
    "اجز ": 949,
    " ناجز": 734,
    "ناجز ": 2966,
    "اسج": 1022,
    " اسج": 105,
    "اسجل": 1023,
    " اسجل": 106,
    "اسجل ": 1024,
    " ضر": 529,
    "ضري": 2138,
    "ريب": 1912,
    "يبة": 3196,
    " ضري": 530,
    "ضريب": 2139,
    "ريبة": 1914,
    "يبة ": 3197,
    " ضريب": 531,
    "ضريبة": 2140,
    "ريبة ": 1915,
    "قيم": 2385,
    "يمة": 3247,
    "لقيم": 2674,
    "قيمة": 2387,
    "يمة ": 3248,
    "القيم": 1290,
    "لقيمة": 2675,
    "قيمة ": 2388,
    "لمض": 2736,
    "مضا": 2869,
    "ضاف": 2134,
    "افة": 1111,
    "المض": 1311,
    "لمضا": 2737,
    "مضاف": 2870,
    "ضافة": 2135,
    "افة ": 1112,
    " المض": 257,
    "المضا": 1312,
    "لمضاف": 2738,
    "مضافة": 2871,
    "ضافة ": 2136,
    " تسج": 363,
    " تسجي": 364,
    " لل": 633,
    "للأ": 2692,
    "لأف": 2444,
    "أفر": 836,
    "فرا": 2305,
    "راد": 1836,
    "اد ": 977,
    " للأ": 634,
    "للأف": 2693,
    "لأفر": 2445,
    "أفرا": 837,
    "فراد": 2306,
    "راد ": 1837,
    " للأف": 635,
    "للأفر": 2694,
    "لأفرا": 2446,
    "أفراد": 838,
    "فراد ": 2307,
    "الض": 1249,
    "لضر": 2614,
    " الض": 227,
    "الضر": 1250,
    "لضري": 2615,
    " الضر": 228,
    "الضري": 1251,
    "لضريب": 2616,
    " كف": 616,
    "كفر": 2414,
    "فرد": 2311,
    "رد ": 1865,
    " كفر": 617,
    "كفرد": 2415,
    "فرد ": 2312,
    " كفرد": 618,
    "كفرد ": 2416,
    " شه": 512,
    "شها": 2089,
    "هاد": 3020,
    " شها": 513,
    "شهاد": 2090,
    "هادة": 3021,
    " شهاد": 514,
    "شهادة": 2091,
    "هادة ": 3022,
    " va": 0,
    "vat": 793,
    "at ": 792,
    " vat": 1,
    "vat ": 794,
    " vat ": 2,
    " اص": 124,
    "اصد": 1062,
    "صدر": 2117,
    "در ": 1782,
    " اصد": 127,
    "اصدر": 1065,
    "صدر ": 2118,
    " اصدر": 129,
    "اصدر ": 1066,
    " وك": 786,
    "وكا": 3142,
    "كال": 2394,
    "الة": 1168,
    "لة ": 2501,
    " وكا": 787,
    "وكال": 3143,
    "كالة": 2395,
    "الة ": 1169,
    " وكال": 788,
    "وكالة": 3144,
    "كالة ": 2396,
    "اصدا": 1063,
    " اصدا": 128,
    "اصدار": 1064,
    "اوك": 1383,
    "وكل": 3145,
    "كل ": 2417,
    " اوك": 285,
    "اوكل": 1384,
    "وكل ": 3146,
    " اوكل": 286,
    "اوكل ": 1385,
    " شخ": 501,
    "شخص": 2067,
    "خص ": 1749,
    " شخص": 502,
    "شخص ": 2068,
    " شخص ": 503,
    "اسو": 1040,
    "سوي": 2043,
    "وي ": 3170,
    " اسو": 115,
    "اسوي": 1041,
    "سوي ": 2044,
    " اسوي": 116,
    "اسوي ": 1042,
    " بص": 312,
    "بصد": 1443,
    " بصد": 313,
    "بصدر": 1444,
    " بصدر": 314,
    "بصدر ": 1445,
    "الك": 1291,
    "لكت": 2682,
    "كتر": 2406,
    "ترو": 1538,
    "رون": 1907,
    "وني": 3165,
    " الك": 247,
    "الكت": 1294,
    "لكتر": 2683,
    "كترو": 2407,
    "ترون": 1539,
    "روني": 1908,
    "ونية": 3167,
    " الكت": 249,
    "الكتر": 1295,
    "لكترو": 2684,
    "كترون": 2408,
    "تروني": 1540,
    "رونية": 1910,
    "ونية ": 3168,
    "توك": 1631,
    "وكي": 3147,
    "كيل": 2439,
    " توك": 402,
    "توكي": 1632,
    "وكيل": 3148,
    "كيل ": 2440,
    " توكي": 403,
    "توكيل": 1633,
    "وكيل ": 3149,
    "من ": 2910,
    " من ": 709,
    " اش": 117,
    "اشط": 1053,
    "شطب": 2084,
    "طب ": 2147,
    " اشط": 120,
    "اشطب": 1054,
    "شطب ": 2085,
    " اشطب": 121,
    "اشطب ": 1055,
    " سج": 475,
    " سجل": 476,
    " سجل ": 477,
    "تجا": 1508,
    "جار": 1654,
    "اري": 1003,
    "ري ": 1911,
    " تجا": 345,
    "تجار": 1509,
    "جاري": 1655,
    "اري ": 1004,
    " تجار": 346,
    "تجاري": 1510,
    "جاري ": 1656,
    " شط": 509,
    " شطب": 510,
    " شطب ": 511,
    " لم": 650,
    "لمؤ": 2720,
    "مؤس": 2807,
    "ؤسس": 853,
    "سسة": 2022,
    "سة ": 1985,
    " لمؤ": 651,
    "لمؤس": 2721,
    "مؤسس": 2808,
    "ؤسسة": 854,
    "سسة ": 2023,
    " لمؤس": 652,
    "لمؤسس": 2722,
    "مؤسسة": 2809,
    "ؤسسة ": 855,
    " فر": 579,
    "ردي": 1866,
    "دية": 1805,
    " فرد": 582,
    "فردي": 2313,
    "ردية": 1867,
    "دية ": 1806,
    " فردي": 583,
    "فردية": 2314,
    "ردية ": 1868,
    "الغ": 1270,
    "لغا": 2647,
    "غاء": 2280,
    " الغ": 238,
    "الغا": 1271,
    "لغاء": 2648,
    "غاء ": 2281,
    " الغا": 239,
    "الغاء": 1272,
    "لغاء ": 2649,
    "لسج": 2582,
    "السج": 1227,
    "لسجل": 2583,
    " السج": 215,
    "السجل": 1228,
    "لسجل ": 2584,
    "التج": 1178,
    "لتجا": 2514,
    " التج": 189,
    "التجا": 1179,
    "لتجار": 2515,
    " اق": 162,
    "اقف": 1135,
    "قفل": 2369,
    "فل ": 2327,
    " اقف": 167,
    "اقفل": 1136,
    "قفل ": 2370,
    " اقفل": 168,
    "اقفل ": 1137,
    "المؤ": 1301,
    " المؤ": 253,
    "المؤس": 1302,
    " بش": 309,
    "بشط": 1440,
    " بشط": 310,
    "بشطب": 1441,
    " بشطب": 311,
    "بشطب ": 1442,
    " حذ": 423,
    "حذف": 1710,
    "ذف ": 1821,
    " حذف": 424,
    "حذف ": 1711,
    " حذف ": 425,
    " مؤ": 653,
    " مؤس": 654,
    " مؤسس": 655,
    " ان": 273,
    "انه": 1369,
    "نها": 3004,
    "هاء": 3018,
    " انه": 278,
    "انها": 1370,
    "نهاء": 3005,
    "هاء ": 3019,
    " انها": 279,
    "انهاء": 1371,
    "نهاء ": 3006,
    " اع": 141,
    " اعد": 144,
    "اعدل": 1094,
    " اعدل": 145,
    "اعدل ": 1095,
    " بع": 321,
    "بعد": 1454,
    " بعد": 322,
    "بعدل": 1456,
    " بعدل": 324,
    "بعدل ": 1457,
    " بي": 330,
    "بيا": 1477,
    "يان": 3192,
    "انا": 1362,
    "نات": 2962,
    " بيا": 331,
    "بيان": 1478,
    "يانا": 3193,
    "انات": 1364,
    "نات ": 2963,
    " بيان": 332,
    "بيانا": 1479,
    "يانات": 3194,
    "انات ": 1365,
    " تح": 349,
    "تحد": 1515,
    "حدي": 1707,
    "ديث": 1807,
    "يث ": 3206,
    " تحد": 350,
    "تحدي": 1516,
    "حديث": 1708,
    "ديث ": 1808,
    " تحدي": 351,
    "تحديث": 1517,
    "حديث ": 1709,
    " اغ": 150,
    "اغي": 1108,
    " اغي": 151,
    "اغير": 1109,
    " اغير": 152,
    "اغير ": 1110,
    " نش": 740,
    "نشا": 2991,
    "شاط": 2062,
    "اط ": 1073,
    " نشا": 741,
    "نشاط": 2992,
    "شاط ": 2063,
    " نشاط": 742,
    "نشاط ": 2993,
    " اك": 169,
    "اكد": 1140,
    "كد ": 2409,
    " اكد": 170,
    "اكد ": 1141,
    " اكد ": 171,
    "لتأ": 2502,
    "تأك": 1490,
    "أكي": 839,
    "كيد": 2435,
    "التأ": 1171,
    "لتأك": 2503,
    "تأكي": 1491,
    "أكيد": 840,
    "كيد ": 2436,
    " التأ": 186,
    "التأك": 1172,
    "لتأكي": 2504,
    "تأكيد": 1492,
    "أكيد ": 841,
    "لسن": 2597,
    "سنو": 2037,
    "نوي": 3012,
    "السن": 1237,
    "لسنو": 2598,
    "سنوي": 2038,
    "نوي ": 3013,
    " السن": 220,
    "السنو": 1238,
    "لسنوي": 2599,
    "سنوي ": 2039,
    " لب": 622,
    "لبي": 2496,
    " لبي": 623,
    "لبيا": 2497,
    " لبيا": 624,
    "لبيان": 2498,
    " تأ": 335,
    " تأك": 336,
    " تأكي": 337,
    "لرئ": 2567,
    "رئي": 1824,
    "ئيس": 877,
    "يسي": 3222,
    "سي ": 2045,
    "الرئ": 1215,
    "لرئي": 2568,
    "رئيس": 1825,
    "ئيسي": 878,
    "يسي ": 3223,
    " الرئ": 208,
    "الرئي": 1216,
    "لرئيس": 2569,
    "رئيسي": 1826,
    "ئيسي ": 879,
    "للش": 2704,
    "لشر": 2603,
    "شرك": 2076,
    "ركة": 1895,
    "كة ": 2405,
    " للش": 642,
    "للشر": 2705,
    "لشرك": 2604,
    "شركة": 2077,
    "ركة ": 1896,
    " للشر": 643,
    "للشرك": 2706,
    "لشركة": 2605,
    "شركة ": 2078,
    " سن": 490,
    " سنو": 491,
    " سنوي": 492,
    "للس": 2701,
    " للس": 640,
    "للسج": 2702,
    " للسج": 641,
    "للسجل": 2703,
    " شر": 504,
    " شرك": 507,
    " شركة": 508,
    "اقا": 1125,
    "قام": 2346,
    "امة": 1350,
    " اقا": 163,
    "اقام": 1126,
    "قامة": 2347,
    "امة ": 1351,
    " اقام": 164,
    "اقامة": 1127,
    "قامة ": 2348,
    "الا": 1146,
    " الا": 175,
    "الاق": 1161,
    "لاقا": 2481,
    " الاق": 181,
    "الاقا": 1162,
    "لاقام": 2482,
    " هو": 755,
    " هوي": 756,
    " هوية": 757,
    " مق": 697,
    "مقي": 2891,
    "يم ": 3246,
    " مقي": 698,
    "مقيم": 2892,
    "قيم ": 2386,
    " مقيم": 699,
    "مقيم ": 2893,
    "اطلع": 1080,
    " اطلع": 139,
    "اطلع ": 1081,
    "للع": 2707,
    "لعا": 2625,
    "عام": 2212,
    "امل": 1359,
    "مل ": 2896,
    " للع": 644,
    "للعا": 2708,
    "لعام": 2630,
    "عامل": 2213,
    "امل ": 1360,
    " للعا": 645,
    "للعام": 2709,
    "لعامل": 2631,
    "عامل ": 2214,
    "يدة": 3216,
    "ديدة": 1811,
    "يدة ": 3217,
    "جديدة": 1671,
    "ديدة ": 1812,
    "ابش": 902,
    "بشر": 1436,
    "شر ": 2070,
    " ابش": 53,
    "ابشر": 903,
    "بشر ": 1437,
    " ابشر": 54,
    "ابشر ": 904,
    "اعم": 1098,
    "عما": 2262,
    "مال": 2816,
    " اعم": 146,
    "اعما": 1099,
    "عمال": 2263,
    "مال ": 2817,
    " اعما": 147,
    "اعمال": 1100,
    "عمال ": 2264,
    "العا": 1258,
    " العا": 233,
    "العام": 1261,
    "اسد": 1025,
    "سدد": 2007,
    " اسد": 107,
    "اسدد": 1026,
    "سدد ": 2008,
    " اسدد": 108,
    "اسدد ": 1027,
    "لمخ": 2728,
    "مخا": 2836,
    "خال": 1731,
    "الف": 1275,
    "لفا": 2653,
    "فات": 2292,
    "المخ": 1306,
    "لمخا": 2729,
    "مخال": 2837,
    "خالف": 1732,
    "الفا": 1277,
    "لفات": 2654,
    "فات ": 2293,
    " المخ": 255,
    "المخا": 1307,
    "لمخال": 2730,
    "مخالف": 2838,
    "خالفا": 1733,
    "الفات": 1278,
    "لفات ": 2655,
    " سد": 478,
    "سدا": 2004,
    "داد": 1765,
    " سدا": 479,
    "سداد": 2005,
    "داد ": 1766,
    " سداد": 480,
    "سداد ": 2006,
    " دف": 450,
    "دفع": 1791,
    "فع ": 2325,
    " دفع": 453,
    "دفع ": 1792,
    " دفع ": 454,
    " مخ": 666,
    " مخا": 667,
    " مخال": 668,
    " اي": 289,
    "ايف": 1392,
    "يفا": 3230,
    "فاء": 2288,
    " ايف": 290,
    "ايفا": 1393,
    "يفاء": 3231,
    "فاء ": 2289,
    " ايفا": 291,
    "ايفاء": 1394,
    "يفاء ": 3232,
    " حك": 432,
    " حكو": 433,
    " حكوم": 434,
    "دده": 1779,
    "دها": 1800,
    "ها ": 3017,
    "سدده": 2009,
    "ددها": 1780,
    "دها ": 1801,
    "اسدده": 1028,
    "سددها": 2010,
    "ددها ": 1781,
    "لي ": 2794,
    "علي ": 2258,
    " علي ": 562,
    "مول": 2943,
    "ولو": 3151,
    "لود": 2771,
    "ود ": 3086,
    " مول": 727,
    "مولو": 2944,
    "ولود": 3152,
    "لود ": 2772,
    " مولو": 728,
    "مولود": 2945,
    "ولود ": 3153,
    "لمو": 2750,
    "موا": 2930,
    "الي": 1345,
    "ليد": 2799,
    "المو": 1320,
    "لموا": 2751,
    "موال": 2935,
    "والي": 3074,
    "اليد": 1347,
    "ليد ": 2800,
    " المو": 261,
    "الموا": 1321,
    "لموال": 2754,
    "موالي": 2936,
    "واليد": 3075,
    "اليد ": 1348,
    " اض": 131,
    "اضا": 1070,
    " اضا": 132,
    "اضاف": 1071,
    " اضاف": 133,
    "اضافة": 1072,
    "لمول": 2755,
    "المول": 1322,
    "لمولو": 2756,
    " مي": 729,
    "ميل": 2952,
    "يلا": 3243,
    "لاد": 2460,
    " ميل": 730,
    "ميلا": 2953,
    "يلاد": 3244,
    "لاد ": 2461,
    " ميلا": 731,
    "ميلاد": 2954,
    "يلاد ": 3245,
    "للم": 2710,
    " للم": 646,
    "للمو": 2711,
    " للمو": 647,
    "للمول": 2712,
    " وف": 783,
    "وفا": 3136,
    "فاة": 2290,
    "اة ": 919,
    " وفا": 784,
    "وفاة": 3137,
    "فاة ": 2291,
    " وفاة": 785,
    "وفاة ": 3138,
    "اطب": 1074,
    "طبع": 2148,
    "بع ": 1453,
    " اطب": 135,
    "اطبع": 1075,
    "طبع ": 2149,
    " اطبع": 136,
    "اطبع ": 1076,
    "طلب": 2163,
    "لب ": 2492,
    "اطلب": 1078,
    "طلب ": 2164,
    " اطلب": 138,
    "اطلب ": 1079,
    "لتق": 2530,
    "تقا": 1589,
    "قاع": 2343,
    "عد ": 2226,
    "التق": 1188,
    "لتقا": 2531,
    "تقاع": 1590,
    "قاعد": 2344,
    "اعد ": 1091,
    " التق": 193,
    "التقا": 1189,
    "لتقاع": 2532,
    "تقاعد": 1591,
    "قاعد ": 2345,
    " طلب": 539,
    " طلب ": 540,
    " تق": 382,
    "تقد": 1592,
    "قدي": 2358,
    "ديم": 1817,
    " تقد": 385,
    "تقدي": 1593,
    "قديم": 2362,
    "ديم ": 1818,
    " تقدي": 386,
    "تقديم": 1594,
    "قديم ": 2363,
    "عاش": 2204,
    "اش ": 1046,
    " معا": 691,
    "معاش": 2881,
    "عاش ": 2205,
    " معاش": 692,
    "معاش ": 2882,
    "اقد": 1130,
    "قدم": 2356,
    "دم ": 1795,
    " اقد": 165,
    "اقدم": 1131,
    "قدم ": 2357,
    " اقدم": 166,
    "اقدم ": 1132,
    "على": 2255,
    "لى ": 2793,
    " على": 559,
    "على ": 2256,
    " على ": 560,
    " ار": 94,
    "رفع": 1884,
    " ارف": 95,
    "ارفع": 1001,
    "رفع ": 1885,
    " ارفع": 96,
    "ارفع ": 1002,
    " تقا": 383,
    " تقاع": 384,
    "تأم": 1493,
    "أمي": 845,
    "مين": 2955,
    "ينا": 3250,
    "لتأم": 2505,
    "تأمي": 1494,
    "أمين": 846,
    "مينا": 2956,
    "ينات": 3251,
    "التأم": 1173,
    "لتأمي": 2506,
    "تأمين": 1495,
    "أمينا": 847,
    "مينات": 2957,
    "ينات ": 3252,
    " حس": 426,
    "حسا": 1712,
    "ساب": 1970,
    "اب ": 893,
    " حسا": 427,
    "حساب": 1713,
    "ساب ": 1971,
    " حساب": 428,
    "حساب ": 1714,
    "واط": 3069,
    "اطن": 1084,
    "طن ": 2169,
    "مواط": 2933,
    "واطن": 3070,
    "اطن ": 1085,
    "لمواط": 2753,
    "مواطن": 2934,
    "واطن ": 3071,
    " دع": 447,
    "دعم": 1786,
    "عم ": 2261,
    " دعم": 448,
    "دعم ": 1787,
    " دعم ": 449,
    " بر": 301,
    "برن": 1430,
    "رنا": 1897,
    "نام": 2973,
    "امج": 1352,
    "مج ": 2835,
    " برن": 304,
    "برنا": 1431,
    "رنام": 1898,
    "نامج": 2974,
    "امج ": 1353,
    " برنا": 305,
    "برنام": 1432,
    "رنامج": 1899,
    "نامج ": 2975,
    " اف": 153,
    "افت": 1113,
    "فتح": 2298,
    "تح ": 1514,
    " افت": 154,
    "افتح": 1114,
    "فتح ": 2299,
    " افتح": 155,
    "افتح ": 1115,
    " موا": 721,
    " مواط": 722,
    "احج": 960,
    "حجز": 1704,
    " احج": 80,
    "احجز": 961,
    "حجز ": 1705,
    " احجز": 81,
    "احجز ": 962,
    " فح": 576,
    "فحص": 2302,
    "حص ": 1715,
    " فحص": 577,
    "فحص ": 2303,
    " فحص ": 578,
    " قب": 598,
    "قبل": 2349,
    "بل ": 1461,
    " قبل": 599,
    "قبل ": 2350,
    " قبل ": 600,
    "الز": 1221,
    "لزو": 2579,
    "زوا": 1960,
    "واج": 3058,
    " الز": 211,
    "الزو": 1224,
    "لزوا": 2580,
    "زواج": 1961,
    "واج ": 3059,
    " الزو": 213,
    "الزوا": 1225,
    "لزواج": 2581,
    "زواج ": 1962,
    "لفح": 2658,
    " الف": 241,
    "الفح": 1281,
    "لفحص": 2659,
    " الفح": 242,
    "الفحص": 1282,
    "لفحص ": 2660,
    "لطب": 2617,
    "طبي": 2150,
    "الطب": 1253,
    "لطبي": 2618,
    "طبي ": 2151,
    " الطب": 230,
    "الطبي": 1254,
    "لطبي ": 2619,
    "موع": 2940,
    "وعد": 3133,
    " موع": 725,
    "موعد": 2941,
    "وعد ": 3134,
    " موعد": 726,
    "موعد ": 2942,
    " زو": 464,
    " زوا": 465,
    " زواج": 466,
    " لف": 628,
    " لفح": 629,
    " لفحص": 630,
    " صح": 518,
    "صحت": 2105,
    "حتي": 1700,
    "تي ": 1634,
    " صحت": 519,
    "صحتي": 2106,
    "حتي ": 1701,
    " صحتي": 520,
    "صحتي ": 2107,
    " بد": 298,
    "بدل": 1423,
    " بدل": 299,
    "بدل ": 1424,
    " بدل ": 300,
    " تا": 338,
    "تال": 1501,
    "لف ": 2652,
    " تال": 339,
    "تالف": 1502,
    "الف ": 1276,
    " تالف": 340,
    "تالف ": 1503,
    "لله": 2713,
    " لله": 648,
    "للهو": 2714,
    " للهو": 649,
    "للهوي": 2715,
    "ويت": 3173,
    "يتي": 3204,
    "هويت": 3039,
    "ويتي": 3174,
    "يتي ": 3205,
    " هويت": 758,
    "هويتي": 3040,
    "ويتي ": 3175,
    "لفة": 2656,
    "الفة": 1279,
    "لفة ": 2657,
    "تالفة": 1504,
    "الفة ": 1280,
    "اعي": 1101,
    "عيد": 2278,
    " اعي": 148,
    "اعيد": 1102,
    "عيد ": 2279,
    " اعيد": 149,
    "اعيد ": 1103,
    "لتا": 2507,
    "التا": 1174,
    "لتال": 2508,
    " التا": 187,
    "التال": 1175,
    "لتالف": 2509,
    "احو": 966,
    "الاح": 1151,
    "لاحو": 2456,
    "احوا": 967,
    " الاح": 177,
    "الاحو": 1152,
    "لاحوا": 2457,
    "احوال": 968,
    "ستش": 1990,
    "تشا": 1552,
    "شار": 2057,
    "استش": 1017,
    "ستشا": 1991,
    "تشار": 1553,
    "شارة": 2060,
    " استش": 103,
    "استشا": 1018,
    "ستشار": 1992,
    "تشارة": 1555,
    "شارة ": 2061,
    " طب": 532,
    "بية": 1482,
    " طبي": 533,
    "طبية": 2154,
    "بية ": 1483,
    " طبية": 535,
    "طبية ": 2155,
    " فو": 591,
    "فور": 2331,
    "وري": 3100,
    "رية": 1919,
    " فور": 594,
    "فوري": 2332,
    "ورية": 3101,
    "رية ": 1920,
    " فوري": 595,
    "فورية": 2333,
    "ورية ": 3102,
    "تشر": 1556,
    "ستشر": 1993,
    "تشر ": 1557,
    "استشر": 1019,
    "ستشر ": 1994,
    "بيب": 1480,
    "يب ": 3195,
    "طبيب": 2152,
    "بيب ": 1481,
    " طبيب": 534,
    "طبيب ": 2153,
    "صحي": 2108,
    " صحي": 521,
    "صحية": 2109,
    " صحية": 522,
    "صحية ": 2110,
    "ارا": 992,
    "رات": 1832,
    "شارا": 2058,
    "ارات": 993,
    "رات ": 1833,
    "تشارا": 1554,
    "شارات": 2059,
    "ارات ": 994,
    "لاس": 2465,
    "الاس": 1155,
    "لاست": 2466,
    " الاس": 179,
    "الاست": 1156,
    "لاستش": 2467,
    "لطبية": 2620,
    "لفو": 2664,
    "الفو": 1283,
    "لفور": 2665,
    " الفو": 243,
    "الفور": 1284,
    "لفوري": 2666,
    "ابل": 910,
    "بلغ": 1469,
    "لغ ": 2646,
    " ابل": 57,
    "ابلغ": 913,
    "بلغ ": 1470,
    " ابلغ": 58,
    "ابلغ ": 914,
    "عن ": 2267,
    " عن ": 568,
    "اصا": 1059,
    "صاب": 2094,
    "ابة": 897,
    " اصا": 125,
    "اصاب": 1060,
    "صابة": 2095,
    "ابة ": 898,
    " اصاب": 126,
    "اصابة": 1061,
    "صابة ": 2096,
    " عم": 564,
    "عمل": 2265,
    " عمل": 565,
    "عمل ": 2266,
    " عمل ": 566,
    " بل": 325,
    "بلا": 1462,
    "لاغ": 2475,
    "اغ ": 1104,
    " بلا": 326,
    "بلاغ": 1463,
    "لاغ ": 2476,
    " بلاغ": 327,
    "بلاغ ": 1464,
    "لاب": 2448,
    "الاب": 1147,
    "لابل": 2451,
    "ابلا": 911,
    " الاب": 176,
    "الابل": 1148,
    "لابلا": 2452,
    "ابلاغ": 912,
    " اخ": 84,
    "اخط": 972,
    "خطا": 1752,
    "طار": 2142,
    " اخط": 85,
    "اخطا": 973,
    "خطار": 1753,
    "طار ": 2143,
    " اخطا": 86,
    "اخطار": 974,
    "خطار ": 1754,
    " مه": 716,
    "مهن": 2923,
    "هني": 3033,
    " مهن": 717,
    "مهني": 2924,
    "هنية": 3034,
    " مهني": 718,
    "مهنية": 2925,
    "هنية ": 3035,
    "موظ": 2937,
    "وظف": 3127,
    "ظف ": 2182,
    " موظ": 723,
    "موظف": 2938,
    "وظف ": 3128,
    " موظف": 724,
    "موظف ": 2939,
    "نهي": 3007,
    "انهي": 1372,
    "نهي ": 3008,
    " انهي": 280,
    "انهي ": 1373,
    "لعق": 2634,
    "عقد": 2245,
    "قد ": 2355,
    "العق": 1262,
    "لعقد": 2635,
    "عقد ": 2246,
    " العق": 234,
    "العقد": 1263,
    "لعقد ": 2636,
    "لوظ": 2781,
    "وظي": 3129,
    "ظيف": 2188,
    "يفي": 3235,
    "الوظ": 1340,
    "لوظي": 2784,
    "وظيف": 3130,
    "ظيفي": 2191,
    "يفي ": 3236,
    " الوظ": 271,
    "الوظي": 1342,
    "لوظيف": 2785,
    "وظيفي": 3132,
    "ظيفي ": 2192,
    "لعل": 2637,
    "علا": 2249,
    "العل": 1264,
    "لعلا": 2638,
    "علاق": 2250,
    "لاقة": 2483,
    " العل": 235,
    "العلا": 1265,
    "لعلاق": 2639,
    "علاقة": 2251,
    "لاقة ": 2484,
    "لتع": 2527,
    "تعا": 1577,
    "عاق": 2206,
    "التع": 1186,
    "لتعا": 2528,
    "تعاق": 1578,
    "عاقد": 2207,
    "اقدي": 1133,
    "قدية": 2360,
    " التع": 192,
    "التعا": 1187,
    "لتعاق": 2529,
    "تعاقد": 1579,
    "عاقدي": 2208,
    "اقدية": 1134,
    "قدية ": 2361,
    " فس": 586,
    "فسخ": 2323,
    "سخ ": 2003,
    " فسخ": 589,
    "فسخ ": 2324,
    " فسخ ": 590,
    " عق": 554,
    " عقد": 555,
    " عقد ": 556,
    "لعم": 2640,
    "العم": 1266,
    "لعمل": 2641,
    " العم": 236,
    "العمل": 1267,
    "لعمل ": 2642,
    "عقدي": 2247,
    "قدي ": 2359,
    " عقدي": 557,
    "عقدي ": 2248,
    "لغي": 2650,
    "غي ": 2285,
    "الغي": 1273,
    "لغي ": 2651,
    " الغي": 240,
    "الغي ": 1274,
    " قو": 607,
    "قوى": 2379,
    "وى ": 3169,
    " قوى": 608,
    "قوى ": 2380,
    " قوى ": 609,
    " وظ": 778,
    "يفة": 3233,
    " وظي": 781,
    "ظيفة": 2189,
    "يفة ": 3234,
    " وظيف": 782,
    "وظيفة": 3131,
    "ظيفة ": 2190,
    "جدا": 1663,
    " جدا": 405,
    "جدار": 1664,
    "دارا": 1769,
    " جدار": 406,
    "جدارا": 1665,
    "دارات": 1770,
    "لتقد": 2533,
    "التقد": 1190,
    "لتقدي": 2534,
    "وظا": 3124,
    "ظائ": 2177,
    "ائف": 881,
    "ئف ": 868,
    "لوظا": 2782,
    "وظائ": 3125,
    "ظائف": 2178,
    "ائف ": 882,
    "الوظا": 1341,
    "لوظائ": 2783,
    "وظائف": 3126,
    "ظائف ": 2179,
    " وظا": 779,
    " وظائ": 780,
    " تم": 391,
    "تمه": 1610,
    "مهي": 2926,
    "هير": 3047,
    " تمه": 394,
    "تمهي": 1611,
    "مهير": 2927,
    "هير ": 3048,
    " تمهي": 395,
    "تمهير": 1612,
    "مهير ": 2928,
    " تط": 373,
    "تطو": 1574,
    "طوي": 2174,
    "وير": 3176,
    " تطو": 374,
    "تطوي": 1575,
    "طوير": 2175,
    "وير ": 3177,
    " تطوي": 375,
    "تطوير": 1576,
    "طوير ": 2176,
    "لخر": 2559,
    "خري": 1745,
    "ريج": 1921,
    "يجي": 3208,
    "جين": 1692,
    "ين ": 3249,
    "الخر": 1210,
    "لخري": 2560,
    "خريج": 1746,
    "ريجي": 1923,
    "يجين": 3209,
    "جين ": 1693,
    " الخر": 205,
    "الخري": 1211,
    "لخريج": 2561,
    "خريجي": 1748,
    "ريجين": 1924,
    "يجين ": 3210,
    "فرص": 2315,
    "رصة": 1871,
    " فرص": 584,
    "فرصة": 2316,
    "رصة ": 1872,
    " فرصة": 585,
    "فرصة ": 2317,
    "برا": 1425,
    "رام": 1840,
    " برا": 302,
    "برام": 1426,
    "رامج": 1841,
    " برام": 303,
    "برامج": 1427,
    "رامج ": 1842,
    "نا ": 2958,
    " انا": 274,
    "انا ": 1363,
    " انا ": 275,
    " خر": 438,
    "يج ": 3207,
    " خري": 439,
    "ريج ": 1922,
    " خريج": 440,
    "خريج ": 1747,
    " اد": 87,
    "ادو": 986,
    "دور": 1802,
    " ادو": 92,
    "ادور": 987,
    "دور ": 1803,
    " ادور": 93,
    "ادور ": 988,
    " تد": 352,
    "تدر": 1523,
    "دري": 1783,
    " تدر": 353,
    "تدري": 1524,
    "دريب": 1784,
    "ريب ": 1913,
    " تدري": 354,
    "تدريب": 1525,
    "دريب ": 1785,
    "خالفة": 1734,
    " رص": 458,
    "رصد": 1873,
    "صد ": 2113,
    " رصد": 459,
    "رصد ": 1874,
    " رصد ": 460,
    " نظ": 743,
    "نظا": 2996,
    "ظام": 2180,
    " نظا": 744,
    "نظام": 2997,
    "ظام ": 2181,
    " نظام": 745,
    "نظام ": 2998,
    " وز": 765,
    "وزا": 3103,
    "زار": 1939,
    " وزا": 766,
    "وزار": 3104,
    "زارة": 1940,
    " وزار": 767,
    "وزارة": 3105,
    "زارة ": 1941,
    "منش": 2917,
    "نشأ": 2988,
    "شأة": 2055,
    "أة ": 800,
    " منش": 712,
    "منشأ": 2918,
    "نشأة": 2989,
    "شأة ": 2056,
    " منشأ": 713,
    "منشأة": 2919,
    "نشأة ": 2990,
    "وار": 3062,
    "ارد": 997,
    "موار": 2931,
    "وارد": 3063,
    "ارد ": 998,
    "لموار": 2752,
    "موارد": 2932,
    "وارد ": 3064,
    "الب": 1163,
    "لبش": 2493,
    "شري": 2079,
    " الب": 182,
    "البش": 1164,
    "لبشر": 2494,
    "بشري": 1438,
    "شرية": 2080,
    " البش": 183,
    "البشر": 1165,
    "لبشري": 2495,
    "بشرية": 1439,
    "شرية ": 2081,
    "بلد": 1466,
    "لدي": 2565,
    " بلد": 328,
    "بلدي": 1467,
    "لدي ": 2566,
    " بلدي": 329,
    "بلدي ": 1468,
    " بج": 295,
    "بجد": 1420,
    " بجد": 296,
    "بجدد": 1421,
    " بجدد": 297,
    "بجدد ": 1422,
    "الش": 1241,
    "لشه": 2608,
    " الش": 222,
    "الشه": 1244,
    "لشها": 2609,
    " الشه": 224,
    "الشها": 1245,
    "لشهاد": 2610,
    "الص": 1246,
    "لصح": 2611,
    " الص": 225,
    "الصح": 1247,
    "لصحي": 2612,
    " الصح": 226,
    "الصحي": 1248,
    "لصحية": 2613,
    "تمد": 1607,
    "مدي": 2841,
    " تمد": 392,
    "تمدي": 1608,
    "مديد": 2842,
    " تمدي": 393,
    "تمديد": 1609,
    "مديد ": 2843,
    " خل": 441,
    "خلو": 1756,
    "لو ": 2770,
    " خلو": 442,
    "خلو ": 1757,
    " خلو ": 443,
    " سو": 493,
    "سوا": 2040,
    "ابق": 908,
    "بق ": 1460,
    " سوا": 494,
    "سواب": 2041,
    "وابق": 3052,
    "ابق ": 909,
    " سواب": 495,
    "سوابق": 2042,
    "وابق ": 3053,
    "تقر": 1595,
    "قري": 2365,
    "رير": 1929,
    " تقر": 387,
    "تقري": 1596,
    "قرير": 2366,
    "رير ": 1930,
    " تقري": 388,
    "تقرير": 1597,
    "قرير ": 2367,
    "حيف": 1726,
    "صحيف": 2111,
    "حيفة": 1727,
    " صحيف": 523,
    "صحيفة": 2112,
    "حيفة ": 1728,
    " جن": 414,
    "جنا": 1682,
    "نائ": 2959,
    "ائي": 890,
    "ئية": 875,
    " جنا": 415,
    "جنائ": 1683,
    "نائي": 2960,
    "ائية": 891,
    "ئية ": 876,
    " جنائ": 416,
    "جنائي": 1684,
    "نائية": 2961,
    "ائية ": 892,
    "لجن": 2544,
    "الجن": 1198,
    "لجنا": 2545,
    " الجن": 198,
    "الجنا": 1199,
    "لجنائ": 2546,
    "اسر": 1029,
    "سرة": 2011,
    " اسر": 109,
    "اسرة": 1030,
    "سرة ": 2012,
    " اسرة": 110,
    "اسرة ": 1031,
    "لاسر": 2468,
    "الاسر": 1157,
    "لاسرة": 2469,
    "للا": 2695,
    "ابا": 894,
    "باء": 1398,
    " للا": 636,
    "للاب": 2696,
    "لابا": 2449,
    "اباء": 895,
    "باء ": 1399,
    " للاب": 637,
    "للابا": 2697,
    "لاباء": 2450,
    "اباء ": 896,
    "دفت": 1788,
    "فتر": 2300,
    "تر ": 1526,
    " دفت": 451,
    "دفتر": 1789,
    "فتر ": 2301,
    " دفتر": 452,
    "دفتر ": 1790,
    "عائ": 2193,
    "ائل": 883,
    "ئلة": 869,
    "لعائ": 2626,
    "عائل": 2194,
    "ائلة": 884,
    "ئلة ": 870,
    "العائ": 1259,
    "لعائل": 2627,
    "عائلة": 2195,
    "ائلة ": 885,
    " عائ": 542,
    " عائل": 543,
    "صدق": 2119,
    "دق ": 1793,
    "اصدق": 1067,
    "صدق ": 2120,
    " اصدق": 130,
    "اصدق ": 1068,
    " تص": 368,
    "تصد": 1565,
    "صدي": 2121,
    "ديق": 1813,
    " تصد": 369,
    "تصدي": 1566,
    "صديق": 2122,
    "ديق ": 1814,
    " تصدي": 370,
    "تصديق": 1567,
    "صديق ": 2123,
    "لور": 2773,
    "ورق": 3097,
    "رقي": 1886,
    "الور": 1335,
    "لورق": 2776,
    "ورقي": 3098,
    "رقي ": 1887,
    " الور": 269,
    "الورق": 1337,
    "لورقي": 2777,
    "ورقي ": 3099,
    "اجي": 950,
    "جي ": 1689,
    "واجي": 3060,
    "اجي ": 951,
    "زواجي": 1963,
    "واجي ": 3061,
    "لمأ": 2717,
    "مأذ": 2804,
    "أذو": 809,
    "ذون": 1822,
    "ون ": 3161,
    "المأ": 1299,
    "لمأذ": 2718,
    "مأذو": 2805,
    "أذون": 810,
    "ذون ": 1823,
    " المأ": 252,
    "المأذ": 1300,
    "لمأذو": 2719,
    "مأذون": 2806,
    "أذون ": 811,
    "احص": 963,
    "حصر": 1716,
    "صر ": 2124,
    " احص": 82,
    "احصر": 964,
    "حصر ": 1717,
    " احصر": 83,
    "احصر ": 965,
    "لتر": 2518,
    "ترك": 1535,
    "التر": 1180,
    "لترك": 2519,
    "تركة": 1536,
    " التر": 190,
    "الترك": 1181,
    "لتركة": 2520,
    "تركة ": 1537,
    "ورث": 3095,
    "رث ": 1852,
    "لورث": 2774,
    "ورث ": 3096,
    "الورث": 1336,
    "لورث ": 2775,
    " حص": 429,
    " حصر": 430,
    " حصر ": 431,
    " جر": 409,
    "جرد": 1675,
    " جرد": 410,
    "جرد ": 1676,
    " جرد ": 411,
    " تر": 355,
    " ترك": 358,
    " تركة": 359,
    "متو": 2832,
    "توف": 1628,
    "وفى": 3139,
    "فى ": 2339,
    "لمتو": 2726,
    "متوف": 2833,
    "توفى": 1629,
    "وفى ": 3140,
    "المتو": 1305,
    "لمتوف": 2727,
    "متوفى": 2834,
    "توفى ": 1630,
    "ممت": 2904,
    "متل": 2829,
    "تلك": 1604,
    "لكا": 2679,
    "كات": 2392,
    " ممت": 704,
    "ممتل": 2905,
    "متلك": 2830,
    "تلكا": 1605,
    "لكات": 2680,
    "كات ": 2393,
    " ممتل": 705,
    "ممتلك": 2906,
    "متلكا": 2831,
    "تلكات": 1606,
    "لكات ": 2681,
    "سري": 2016,
    "اسري": 1032,
    "سرية": 2018,
    " اسري": 111,
    "اسرية": 1034,
    "سرية ": 2019,
    "ئلي": 871,
    "لية": 2795,
    "ائلي": 886,
    "ئلية": 872,
    "لية ": 2796,
    "عائلي": 2196,
    "ائلية": 887,
    "ئلية ": 873,
    " ات": 62,
    "اتك": 927,
    "تكل": 1601,
    "كلم": 2418,
    "لم ": 2716,
    " اتك": 67,
    "اتكل": 928,
    "تكلم": 1602,
    "كلم ": 2419,
    " اتكل": 68,
    "اتكلم": 929,
    "تكلم ": 1603,
    "مع ": 2877,
    " مع ": 690,
    "مرش": 2847,
    "رشد": 1869,
    "شد ": 2069,
    " مرش": 672,
    "مرشد": 2848,
    "رشد ": 1870,
    " مرشد": 673,
    "مرشد ": 2849,
    "سري ": 2017,
    "اسري ": 1033,
    " حج": 420,
    " حجز": 421,
    " حجز ": 422,
    "أسر": 821,
    " أسر": 22,
    "أسري": 822,
    " أسري": 23,
    "أسرية": 823,
    "بعد ": 1455,
    " بعد ": 323,
    " وص": 775,
    "وصي": 3114,
    "صية": 2132,
    " وصي": 776,
    "وصية": 3115,
    "صية ": 2133,
    " وصية": 777,
    "وصية ": 3116,
    "اثبا": 940,
    " اثبا": 71,
    "اثبات": 941,
    " وث": 762,
    "يقة": 3238,
    " وثي": 763,
    "ثيقة": 1652,
    "يقة ": 3239,
    " وثيق": 764,
    "وثيقة": 3085,
    "ثيقة ": 1653,
    " فا": 573,
    "اتو": 930,
    "تور": 1623,
    "ورة": 3090,
    " فات": 574,
    "فاتو": 2294,
    "اتور": 931,
    "تورة": 1624,
    "ورة ": 3091,
    " فاتو": 575,
    "فاتور": 2295,
    "اتورة": 932,
    "تورة ": 1625,
    "لكه": 2685,
    "كهر": 2422,
    "هرب": 3025,
    "ربا": 1844,
    "الكه": 1296,
    "لكهر": 2686,
    "كهرب": 2423,
    "هربا": 3027,
    "رباء": 1845,
    " الكه": 250,
    "الكهر": 1297,
    "لكهرب": 2687,
    "كهربا": 2424,
    "هرباء": 3028,
    "رباء ": 1846,
    "عرض": 2237,
    "رض ": 1875,
    " عرض": 550,
    "عرض ": 2238,
    " عرض ": 551,
    " وس": 768,
    "وسد": 3107,
    " وسد": 769,
    "وسدا": 3108,
    " وسدا": 770,
    "وسداد": 3109,
    "فوا": 2328,
    "وات": 3054,
    "اتي": 934,
    "تير": 1640,
    " فوا": 592,
    "فوات": 2329,
    "واتي": 3056,
    "اتير": 937,
    "تير ": 1641,
    " فوات": 593,
    "فواتي": 2330,
    "واتير": 3057,
    "اتير ": 938,
    "اشو": 1056,
    "شوف": 2092,
    "وف ": 3135,
    " اشو": 122,
    "اشوف": 1057,
    "شوف ": 2093,
    " اشوف": 123,
    "اشوف ": 1058,
    "ورت": 3092,
    "رتي": 1850,
    "تورت": 1626,
    "ورتي": 3093,
    "رتي ": 1851,
    "اتورت": 933,
    "تورتي": 1627,
    "ورتي ": 3094,
    "ادف": 983,
    " ادف": 90,
    "ادفع": 984,
    " ادفع": 91,
    "ادفع ": 985,
    " با": 292,
    "بال": 1407,
    "لتط": 2524,
    "تطب": 1571,
    "بيق": 1488,
    " بال": 293,
    "بالت": 1408,
    "التط": 1184,
    "لتطب": 2525,
    "تطبي": 1572,
    "طبيق": 2156,
    "بيق ": 1489,
    " بالت": 294,
    "بالتط": 1409,
    "التطب": 1185,
    "لتطبي": 2526,
    "تطبيق": 1573,
    "طبيق ": 2157,
    "تصر": 1568,
    "صري": 2125,
    "ريح": 1925,
    "يح ": 3211,
    " تصر": 371,
    "تصري": 1569,
    "صريح": 2126,
    "ريح ": 1926,
    " تصري": 372,
    "تصريح": 1570,
    "صريح ": 2127,
    " مظ": 685,
    "مظل": 2872,
    "ظلة": 2186,
    " مظل": 686,
    "مظلة": 2875,
    "ظلة ": 2187,
    " مظلة": 688,
    "مظلة ": 2876,
    " سي": 496,
    "سيا": 2046,
    "يار": 3185,
    " سيا": 497,
    "سيار": 2047,
    "يارا": 3186,
    " سيار": 498,
    "سيارا": 2048,
    "يارات": 3187,
    "ظلا": 2183,
    "لات": 2453,
    "مظلا": 2873,
    "ظلات": 2184,
    "لات ": 2454,
    " مظلا": 687,
    "مظلات": 2874,
    "ظلات ": 2185,
    "لسي": 2600,
    "السي": 1239,
    "لسيا": 2601,
    " السي": 221,
    "السيا": 1240,
    "لسيار": 2602,
    "ترخ": 1530,
    "رخي": 1862,
    "خيص": 1760,
    "يص ": 3224,
    " ترخ": 356,
    "ترخي": 1531,
    "رخيص": 1863,
    "خيص ": 1761,
    " ترخي": 357,
    "ترخيص": 1532,
    "رخيص ": 1864,
    "يارة": 3188,
    "سيارة": 2049,
    "يارة ": 3189,
    " دا": 444,
    "داخ": 1762,
    "اخل": 975,
    "خل ": 1755,
    " داخ": 445,
    "داخل": 1763,
    "اخل ": 976,
    " داخل": 446,
    "داخل ": 1764,
    "بيت": 1484,
    "يت ": 3203,
    "البي": 1166,
    "لبيت": 2499,
    "بيت ": 1485,
    " البي": 184,
    "البيت": 1167,
    "لبيت ": 2500,
    "اعت": 1086,
    "عتر": 2219,
    "ترض": 1533,
    " اعت": 142,
    "اعتر": 1087,
    "عترض": 2222,
    "ترض ": 1534,
    " اعتر": 143,
    "اعترض": 1089,
    "عترض ": 2223,
    " مرو": 676,
    "روري": 1902,
    " مرور": 677,
    "مروري": 2858,
    "رورية": 1903,
    "لاع": 2472,
    "ترا": 1527,
    "راض": 1838,
    "اض ": 1069,
    "الاع": 1159,
    "لاعت": 2473,
    "عترا": 2220,
    "تراض": 1528,
    "راض ": 1839,
    " الاع": 180,
    "الاعت": 1160,
    "لاعتر": 2474,
    "اعترا": 1088,
    "عتراض": 2221,
    "تراض ": 1529,
    "ساه": 1980,
    "اهر": 1376,
    "هر ": 3024,
    " ساه": 473,
    "ساهر": 1981,
    "اهر ": 1377,
    " ساهر": 474,
    "ساهر ": 1982,
    "افو": 1121,
    "فوض": 2334,
    "وض ": 3117,
    " افو": 160,
    "افوض": 1122,
    "فوض ": 2335,
    " افوض": 161,
    "افوض ": 1123,
    " تف": 379,
    "تفو": 1586,
    "فوي": 2336,
    "ويض": 3178,
    "يض ": 3225,
    " تفو": 380,
    "تفوي": 1587,
    "فويض": 2337,
    "ويض ": 3179,
    " تفوي": 381,
    "تفويض": 1588,
    "فويض ": 2338,
    "مرك": 2850,
    "ركب": 1888,
    "كبة": 2400,
    " مرك": 674,
    "مركب": 2851,
    "ركبة": 1891,
    "كبة ": 2401,
    " مركب": 675,
    "مركبة": 2853,
    "ركبة ": 1892,
    "كبت": 2402,
    "بتي": 1418,
    "ركبت": 1893,
    "كبتي": 2403,
    "بتي ": 1419,
    "مركبت": 2854,
    "ركبتي": 1894,
    "كبتي ": 2404,
    " قي": 610,
    " قيا": 611,
    " قياد": 612,
    "اسق": 1035,
    "سقط": 2032,
    "قط ": 2368,
    " اسق": 112,
    "اسقط": 1038,
    "سقط ": 2033,
    " اسقط": 114,
    "اسقط ": 1039,
    "سقا": 2029,
    "قاط": 2341,
    "اسقا": 1036,
    "سقاط": 2030,
    "قاط ": 2342,
    " اسقا": 113,
    "اسقاط": 1037,
    "سقاط ": 2031,
    "كبا": 2397,
    "لمرك": 2732,
    "ركبا": 1889,
    "كبات": 2398,
    "المرك": 1309,
    "لمركب": 2733,
    "مركبا": 2852,
    "ركبات": 1890,
    "كبات ": 2399,
    " تش": 365,
    "تشل": 1558,
    "شلي": 2086,
    "ليح": 2797,
    " تشل": 366,
    "تشلي": 1559,
    "شليح": 2087,
    "ليح ": 2798,
    " تشلي": 367,
    "تشليح": 1560,
    "شليح ": 2088,
    " قد": 601,
    " قدي": 602,
    "ديمة": 1819,
    " قديم": 603,
    "قديمة": 2364,
    "ديمة ": 1820,
    "بيع": 1486,
    "يع ": 3226,
    "ابيع": 917,
    "بيع ": 1487,
    " ابيع": 61,
    "ابيع ": 918,
    " مب": 662,
    "مبا": 2820,
    "باي": 1410,
    "ايع": 1389,
    "يعة": 3227,
    "عة ": 2218,
    " مبا": 663,
    "مباي": 2823,
    "بايع": 1411,
    "ايعة": 1390,
    "يعة ": 3228,
    " مباي": 665,
    "مبايع": 2824,
    "بايعة": 1412,
    "ايعة ": 1391,
    " نق": 746,
    "نقل": 2999,
    "قل ": 2371,
    " نقل": 747,
    "نقل ": 3000,
    " نقل ": 748,
    " مل": 700,
    "ملك": 2897,
    "لكي": 2688,
    "كية": 2433,
    " ملك": 701,
    "ملكي": 2898,
    "لكية": 2690,
    "كية ": 2434,
    " ملكي": 702,
    "ملكية": 2900,
    "لكية ": 2691,
    "انق": 1366,
    " انق": 276,
    "انقل": 1367,
    " انقل": 277,
    "انقل ": 1368,
    " بيع": 333,
    " بيع ": 334,
    "وشر": 3111,
    "شرا": 2071,
    "راء": 1827,
    " وشر": 773,
    "وشرا": 3112,
    "شراء": 2072,
    "راء ": 1828,
    " وشرا": 774,
    "وشراء": 3113,
    "شراء ": 2073,
    "جري": 1677,
    "ريم": 1936,
    " جري": 412,
    "جريم": 1678,
    "ريمة": 1937,
    " جريم": 413,
    "جريمة": 1679,
    "ريمة ": 1938,
    "معل": 2886,
    "علو": 2252,
    "لوم": 2790,
    "وما": 3154,
    "مات": 2813,
    "تية": 1638,
    " معل": 695,
    "معلو": 2887,
    "علوم": 2253,
    "لوما": 2791,
    "ومات": 3155,
    "ماتي": 2814,
    "اتية": 935,
    "تية ": 1639,
    " معلو": 696,
    "معلوم": 2888,
    "علوما": 2254,
    "لومات": 2792,
    "وماتي": 3156,
    "ماتية": 2815,
    "اتية ": 936,
    "اغا": 1105,
    "غات": 2282,
    "لاغا": 2477,
    "اغات": 1106,
    "غات ": 2283,
    "بلاغا": 1465,
    "لاغات": 2478,
    "اغات ": 1107,
    "لجر": 2541,
    "جرا": 1672,
    "رائ": 1829,
    "ائم": 888,
    "ئم ": 874,
    "الجر": 1196,
    "لجرا": 2542,
    "جرائ": 1673,
    "رائم": 1830,
    "ائم ": 889,
    " الجر": 197,
    "الجرا": 1197,
    "لجرائ": 2543,
    "جرائم": 1674,
    "رائم ": 1831,
    "لمع": 2739,
    "المع": 1313,
    "لمعل": 2740,
    " المع": 258,
    "المعل": 1314,
    "لمعلو": 2741,
    "ابت": 899,
    "بتز": 1415,
    "تزا": 1543,
    "زاز": 1942,
    " ابت": 51,
    "ابتز": 900,
    "بتزا": 1416,
    "تزاز": 1544,
    "زاز ": 1943,
    " ابتز": 52,
    "ابتزا": 901,
    "بتزاز": 1417,
    "تزاز ": 1545,
    "وني ": 3166,
    "روني ": 1909,
    "تيا": 1635,
    "يال": 3190,
    "احتي": 958,
    "حتيا": 1702,
    "تيال": 1636,
    "يال ": 3191,
    " احتي": 79,
    "احتيا": 959,
    "حتيال": 1703,
    "تيال ": 1637,
    " هك": 749,
