{
  "text": {
    "السلام": 129,
    "عليكم": 307,
    "مرحبا": 351,
    "أهلا": 20,
    "هلا": 389,
    "صباح": 279,
    "الخير": 119,
    "مساء": 359,
    "أبغى": 7,
    "أجدد": 9,
    "الهوية": 171,
    "الوطنية": 176,
    "كيف": 329,
    "أريد": 11,
    "تجديد": 213,
    "بطاقة": 199,
    "خدمة": 250,
    "الأحوال": 89,
    "منتهية": 373,
    "أبي": 8,
    "رخصة": 257,
    "القيادة": 151,
    "الرخصة": 121,
    "المرور": 162,
    "لتجديد": 331,
    "عندي": 310,
    "أمدد": 19,
    "إصدار": 23,
    "جواز": 242,
    "سفر": 269,
    "سعودي": 268,
    "أطلع": 15,
    "جديد": 237,
    "السفر": 128,
    "السعودي": 127,
    "استخراج": 49,
    "أستخرج": 12,
    "ابغى": 28,
    "اجدد": 38,
    "الجواز": 114,
    "إدارة": 22,
    "العنوان": 145,
    "الوطني": 175,
    "أعدل": 16,
    "إثبات": 21,
    "تعديل": 224,
    "عنوان": 311,
    "أغير": 18,
    "جوازي": 243,
    "منتهي": 372,
    "صلاحية": 288,
    "التسجيل": 105,
    "في": 322,
    "الجامعات": 110,
    "أسجل": 13,
    "الجامعي": 111,
    "معرفة": 365,
    "القبول": 150,
    "أعرف": 17,
    "الحكومية": 115,
    "المتاحة": 158,
    "ساعدني": 263,
    "مساعدة": 360,
    "احتاج": 39,
    "ممكن": 370,
    "تساعدني": 218,
    "أحد": 10,
    "يساعدني": 403,
    "ما": 344,
    "عرفت": 302,
    "الخدمة": 117,
    "مو": 377,
    "عارف": 299,
    "وش": 396,
    "المناسبة": 166,
    "استفسار": 53,
    "سؤال": 262,
    "بطلق": 200,
    "اوثق": 186,
    "طلاق": 294,
    "توثيق": 234,
    "اطلق": 74,
    "ابي": 30,
    "اثبت": 37,
    "الطلاق": 139,
    "طلاقي": 295,
    "صك": 287,
    "وابغى": 392,
    "اوثقه": 187,
    "ناجز": 383,
    "اسجل": 54,
    "ضريبة": 289,
    "القيمة": 152,
    "المضافة": 164,
    "تسجيل": 219,
    "للأفراد": 334,
    "الضريبة": 136,
    "كفرد": 328,
    "شهادة": 278,
    "vat": 3,
    "اصدر": 68,
    "وكالة": 402,
    "اصدار": 67,
    "اوكل": 188,
    "شخص": 274,
    "اسوي": 62,
    "بصدر": 198,
    "الكترونية": 154,
    "توكيل": 235,
    "من": 371,
    "اشطب": 64,
    "سجل": 265,
    "تجاري": 212,
    "شطب": 277,
    "لمؤسسة": 342,
    "فردية": 316,
    "الغاء": 146,
    "السجل": 125,
    "التجاري": 103,
    "اقفل": 87,
    "المؤسسة": 157,
    "بشطب": 197,
    "حذف": 245,
    "مؤسسة": 343,
    "انهاء": 183,
    "اعدل": 77,
    "بعدل": 202,
    "بيانات": 206,
    "تحديث": 214,
    "اغير": 80,
    "نشاط": 385,
    "اكد": 88,
    "التأكيد": 99,
    "السنوي": 130,
    "لبيانات": 330,
    "تأكيد": 208,
    "الرئيسي": 120,
    "للشركة": 338,
    "سنوي": 270,
    "للسجل": 337,
    "شركة": 276,
    "اقامة": 85,
    "الاقامة": 96,
    "هوية": 390,
    "مقيم": 367,
    "اطلع": 73,
    "للعامل": 339,
    "جديدة": 238,
    "ابشر": 27,
    "اعمال": 78,
    "العامل": 141,
    "اسدد": 55,
    "المخالفات": 160,
    "سداد": 266,
    "دفع": 256,
    "مخالفات": 349,
    "ايفاء": 190,
    "حكومية": 249,
    "اسددها": 56,
    "علي": 306,
    "مولود": 381,
    "المواليد": 169,
    "اضافة": 70,
    "المولود": 170,
    "ميلاد": 382,
    "للمولود": 340,
    "وفاة": 401,
    "اطبع": 71,
    "اطلب": 72,
    "التقاعد": 107,
    "طلب": 296,
    "تقديم": 227,
    "معاش": 364,
    "اقدم": 86,
    "على": 305,
    "ارفع": 47,
    "تقاعد": 226,
    "التأمينات": 100,
    "حساب": 246,
    "المواطن": 168,
    "دعم": 254,
    "برنامج": 195,
    "افتح": 81,
    "مواطن": 378,
    "احجز": 41,
    "فحص": 314,
    "قبل": 323,
    "الزواج": 124,
    "الفحص": 148,
    "الطبي": 137,
    "موعد": 380,
    "زواج": 260,
    "لفحص": 332,
    "صحتي": 282,
    "بدل": 193,
    "تالف": 209,
    "للهوية": 341,
    "هويتي": 391,
    "تالفة": 210,
    "اعيد": 79,
    "التالفة": 101,
    "الاحوال": 91,
    "استشارة": 51,
    "طبية": 293,
    "فورية": 321,
    "استشر": 52,
    "طبيب": 292,
    "صحية": 284,
    "استشارات": 50,
    "الاستشارات": 93,
    "الطبية": 138,
    "الفورية": 149,
    "ابلغ": 29,
    "عن": 309,
    "اصابة": 66,
    "عمل": 308,
    "بلاغ": 203,
    "الابلاغ": 90,
    "اخطار": 43,
    "مهنية": 376,
    "موظف": 379,
    "انهي": 184,
    "العقد": 142,
    "الوظيفي": 178,
    "العلاقة": 143,
    "التعاقدية": 106,
    "فسخ": 319,
    "عقد": 303,
    "العمل": 144,
    "عقدي": 304,
    "الغي": 147,
    "قوى": 325,
    "وظيفة": 400,
    "جدارات": 236,
    "التقديم": 108,
    "الوظائف": 177,
    "وظائف": 399,
    "تمهير": 231,
    "تطوير": 223,
    "الخريجين": 118,
    "فرصة": 317,
    "برامج": 194,
    "انا": 180,
    "خريج": 251,
    "ادور": 46,
    "تدريب": 215,
    "مخالفة": 350,
    "رصد": 258,
    "نظام": 386,
    "وزارة": 394,
    "منشأة": 374,
    "الموارد": 167,
    "البشرية": 97,
    "بلدي": 205,
    "بجدد": 192,
    "الشهادة": 134,
    "الصحية": 135,
    "تمديد": 230,
    "خلو": 252,
    "سوابق": 271,
    "تقرير": 228,
    "صحيفة": 285,
    "جنائية": 241,
    "الجنائية": 113,
    "اسرة": 57,
    "الاسرة": 94,
    "للاباء": 335,
    "دفتر": 255,
    "العائلة": 140,
    "عائلة": 297,
    "اصدق": 69,
    "تصديق": 221,
    "الورقي": 174,
    "زواجي": 261,
    "المأذون": 156,
    "احصر": 42,
    "التركة": 104,
    "الورث": 173,
    "حصر": 247,
    "جرد": 239,
    "تركة": 217,
    "المتوفى": 159,
    "ممتلكات": 369,
    "اسرية": 59,
    "عائلية": 298,
    "اتكلم": 35,
    "مع": 363,
    "مرشد": 352,
    "اسري": 58,
    "حجز": 244,
    "أسرية": 14,
    "بعد": 201,
    "وصية": 398,
    "اثبات": 36,
    "وثيقة": 393,
    "فاتورة": 312,
    "الكهرباء": 155,
    "عرض": 301,
    "وسداد": 395,
    "فواتير": 320,
    "اشوف": 65,
    "فاتورتي": 313,
    "ادفع": 45,
    "بالتطبيق": 191,
    "تصريح": 222,
    "مظلة": 362,
    "سيارات": 272,
    "مظلات": 361,
    "السيارات": 131,
    "ترخيص": 216,
    "سيارة": 273,
    "داخل": 253,
    "البيت": 98,
    "اعترض": 76,
    "مرورية": 357,
    "الاعتراض": 95,
    "المرورية": 163,
    "اعتراض": 75,
    "ساهر": 264,
    "مرور": 356,
    "افوض": 84,
    "تفويض": 225,
    "مركبة": 354,
    "مركبتي": 355,
    "قيادة": 326,
    "اسقط": 61,
    "اسقاط": 60,
    "المركبات": 161,
    "تشليح": 220,
    "السيارة": 132,
    "قديمة": 324,
    "ابيع": 31,
    "مبايعة": 348,
    "مركبات": 353,
    "نقل": 387,
    "ملكية": 368,
    "انقل": 182,
    "بيع": 207,
    "وشراء": 397,
    "جريمة": 240,
    "معلوماتية": 366,
    "بلاغات": 204,
    "الجرائم": 112,
    "المعلوماتية": 165,
    "ابتزاز": 26,
    "الكتروني": 153,
    "احتيال": 40,
    "هكر": 388,
    "تقنية": 229,
    "افسخ": 82,
    "الوكالة": 179,
    "التوكيل": 109,
    "فساد": 318,
    "مالي": 346,
    "او": 185,
    "اداري": 44,
    "نزاهة": 384,
    "حكومي": 248,
    "ضريبية": 291,
    "تهرب": 232,
    "ضريبي": 290,
    "الهيئة": 172,
    "الزكوية": 123,
    "فرجت": 315,
    "التبرع": 102,
    "اتبرع": 32,
    "لفرجت": 333,
    "افك": 83,
    "كربة": 327,
    "ازعاج": 48,
    "الازعاج": 92,
    "اتصال": 33,
    "اتصالات": 34,
    "مزعجة": 358,
    "اشتري": 63,
    "زمزم": 259,
    "شراء": 275,
    "عبوات": 300,
    "ماء": 345,
    "اونلاين": 189,
    "الروضة": 122,
    "الشريفة": 133,
    "للروضة": 336,
    "بسرعة": 196,
    "السريع": 126,
    "تبرع": 211,
    "سريع": 267,
    "الحين": 116,
    "مباشرة": 347,
    "منصة": 375,
    "صحة": 281,
    "صح": 280,
    "صص": 286,
    "صحصح": 283,
    "__number__": 0,
    "hhh": 2,
    "ggg": 1,
    "ااا": 24,
    "ابت": 25,
    "انت": 181,
    "توت": 233,
    "zzz": 6,
    "xxx": 4,
    "zxz": 5
  },
  "intent": {
    "greet": 14,
    "renew_national_id": 39,
    "renew_driving_license": 37,
    "issue_saudi_passport": 26,
    "manage_national_address": 27,
    "renew_saudi_passport": 41,
    "university_registration": 52,
    "ask_for_help": 4,
    "document_divorce": 10,
    "register_vat_individual": 36,
    "issue_power_of_attorney": 23,
    "cancel_sole_proprietorship_cr": 8,
    "update_sole_proprietorship_cr": 53,
    "annual_confirm_company_cr": 1,
    "issue_residency_permit": 25,
    "renew_residency_permit": 40,
    "pay_government_violations": 31,
    "register_newborn": 35,
    "issue_death_certificate": 20,
    "request_retirement_pension": 49,
    "register_citizen_account": 34,
    "premarital_medical_exam": 32,
    "issue_damaged_id_replacement": 19,
    "instant_medical_consultation": 15,
    "report_work_injury": 47,
    "terminate_employment_contract": 51,
    "apply_jobs_jadarat": 2,
    "apply_tamheer": 3,
    "report_labor_violations": 44,
    "issue_health_certificate": 22,
    "renew_health_certificate": 38,
    "issue_criminal_record_certificate": 18,
    "issue_family_register_fathers": 21,
    "attest_marriage_contract": 5,
    "inventory_estate": 16,
    "request_family_consultation": 48,
    "document_will": 11,
    "view_pay_electricity_bills": 55,
    "issue_car_shade_permit": 17,
    "object_traffic_violations": 30,
    "authorize_vehicle": 6,
    "drop_vehicle": 12,
    "vehicle_sale_transfer": 54,
    "report_cybercrime": 42,
    "revoke_power_of_attorney": 50,
    "report_financial_admin_corruption": 43,
    "report_vat_violations": 46,
    "contribute_farajat": 9,
    "report_nuisance": 45,
    "buy_zamzam": 7,
    "issue_rawdah_permit": 24,
    "quick_donation": 33,
    "new_testing": 28,
    "gg_gg": 13,
    "zz_zz": 56,
    "aaa_aaa": 0,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}