{
  "text": {
    "السلام": 124,
    "عليكم": 300,
    "مرحبا": 344,
    "أهلا": 17,
    "هلا": 382,
    "صباح": 272,
    "الخير": 114,
    "مساء": 352,
    "أبغى": 4,
    "أجدد": 6,
    "الهوية": 166,
    "الوطنية": 171,
    "كيف": 322,
    "أريد": 8,
    "تجديد": 207,
    "بطاقة": 193,
    "خدمة": 243,
    "الأحوال": 84,
    "منتهية": 366,
    "أبي": 5,
    "رخصة": 250,
    "القيادة": 146,
    "الرخصة": 116,
    "المرور": 157,
    "لتجديد": 324,
    "عندي": 303,
    "أمدد": 16,
    "إصدار": 20,
    "جواز": 235,
    "سفر": 262,
    "سعودي": 261,
    "أطلع": 12,
    "جديد": 230,
    "السفر": 123,
    "السعودي": 122,
    "استخراج": 44,
    "أستخرج": 9,
    "ابغى": 23,
    "اجدد": 33,
    "الجواز": 109,
    "إدارة": 19,
    "العنوان": 140,
    "الوطني": 170,
    "أعدل": 13,
    "إثبات": 18,
    "تعديل": 218,
    "عنوان": 304,
    "أغير": 15,
    "جوازي": 236,
    "منتهي": 365,
    "صلاحية": 281,
    "التسجيل": 100,
    "في": 315,
    "الجامعات": 105,
    "أسجل": 10,
    "الجامعي": 106,
    "معرفة": 358,
    "القبول": 145,
    "أعرف": 14,
    "الحكومية": 110,
    "المتاحة": 153,
    "ساعدني": 256,
    "مساعدة": 353,
    "احتاج": 34,
    "ممكن": 363,
    "تساعدني": 212,
    "أحد": 7,
    "يساعدني": 396,
    "ما": 337,
    "عرفت": 295,
    "الخدمة": 112,
    "مو": 370,
    "عارف": 292,
    "وش": 389,
    "المناسبة": 161,
    "استفسار": 48,
    "سؤال": 255,
    "بطلق": 194,
    "اوثق": 180,
    "طلاق": 287,
    "توثيق": 227,
    "اطلق": 69,
    "ابي": 25,
    "اثبت": 32,
    "الطلاق": 134,
    "طلاقي": 288,
    "صك": 280,
    "وابغى": 385,
    "اوثقه": 181,
    "ناجز": 376,
    "اسجل": 49,
    "ضريبة": 282,
    "القيمة": 147,
    "المضافة": 159,
    "تسجيل": 213,
    "للأفراد": 327,
    "الضريبة": 131,
    "كفرد": 321,
    "شهادة": 271,
    "vat": 3,
    "اصدر": 63,
    "وكالة": 395,
    "اصدار": 62,
    "اوكل": 182,
    "شخص": 267,
    "اسوي": 57,
    "بصدر": 192,
    "الكترونية": 149,
    "توكيل": 228,
    "من": 364,
    "اشطب": 59,
    "سجل": 258,
    "تجاري": 206,
    "شطب": 270,
    "لمؤسسة": 335,
    "فردية": 309,
    "الغاء": 141,
    "السجل": 120,
    "التجاري": 98,
    "اقفل": 82,
    "المؤسسة": 152,
    "بشطب": 191,
    "حذف": 238,
    "مؤسسة": 336,
    "انهاء": 177,
    "اعدل": 72,
    "بعدل": 196,
    "بيانات": 200,
    "تحديث": 208,
    "اغير": 75,
    "نشاط": 378,
    "اكد": 83,
    "التأكيد": 94,
    "السنوي": 125,
    "لبيانات": 323,
    "تأكيد": 202,
    "الرئيسي": 115,
    "للشركة": 331,
    "سنوي": 263,
    "للسجل": 330,
    "شركة": 269,
    "اقامة": 80,
    "الاقامة": 91,
    "هوية": 383,
    "مقيم": 360,
    "اطلع": 68,
    "للعامل": 332,
    "جديدة": 231,
    "ابشر": 22,
    "اعمال": 73,
    "العامل": 136,
    "اسدد": 50,
    "المخالفات": 155,
    "سداد": 259,
    "دفع": 249,
    "مخالفات": 342,
    "ايفاء": 184,
    "حكومية": 242,
    "اسددها": 51,
    "علي": 299,
    "مولود": 374,
    "المواليد": 164,
    "اضافة": 65,
    "المولود": 165,
    "ميلاد": 375,
    "للمولود": 333,
    "وفاة": 394,
    "اطبع": 66,
    "اطلب": 67,
    "التقاعد": 102,
    "طلب": 289,
    "تقديم": 221,
    "معاش": 357,
    "اقدم": 81,
    "على": 298,
    "ارفع": 42,
    "تقاعد": 220,
    "التأمينات": 95,
    "حساب": 239,
    "المواطن": 163,
    "دعم": 247,
    "برنامج": 189,
    "افتح": 76,
    "مواطن": 371,
    "احجز": 36,
    "فحص": 307,
    "قبل": 316,
    "الزواج": 119,
    "الفحص": 143,
    "الطبي": 132,
    "موعد": 373,
    "زواج": 253,
    "لفحص": 325,
    "صحتي": 275,
    "بدل": 187,
    "تالف": 203,
    "للهوية": 334,
    "هويتي": 384,
    "تالفة": 204,
    "اعيد": 74,
    "التالفة": 96,
    "الاحوال": 86,
    "استشارة": 46,
    "طبية": 286,
    "فورية": 314,
    "استشر": 47,
    "طبيب": 285,
    "صحية": 277,
    "استشارات": 45,
    "الاستشارات": 88,
    "الطبية": 133,
    "الفورية": 144,
    "ابلغ": 24,
    "عن": 302,
    "اصابة": 61,
    "عمل": 301,
    "بلاغ": 197,
    "الابلاغ": 85,
    "اخطار": 38,
    "مهنية": 369,
    "موظف": 372,
    "انهي": 178,
    "العقد": 137,
    "الوظيفي": 173,
    "العلاقة": 138,
    "التعاقدية": 101,
    "فسخ": 312,
    "عقد": 296,
    "العمل": 139,
    "عقدي": 297,
    "الغي": 142,
    "قوى": 318,
    "وظيفة": 393,
    "جدارات": 229,
    "التقديم": 103,
    "الوظائف": 172,
    "وظائف": 392,
    "تمهير": 225,
    "تطوير": 217,
    "الخريجين": 113,
    "فرصة": 310,
    "برامج": 188,
    "انا": 175,
    "خريج": 244,
    "ادور": 41,
    "تدريب": 209,
    "مخالفة": 343,
    "رصد": 251,
    "نظام": 379,
    "وزارة": 387,
    "منشأة": 367,
    "الموارد": 162,
    "البشرية": 92,
    "بلدي": 199,
    "بجدد": 186,
    "الشهادة": 129,
    "الصحية": 130,
    "تمديد": 224,
    "خلو": 245,
    "سوابق": 264,
    "تقرير": 222,
    "صحيفة": 278,
    "جنائية": 234,
    "الجنائية": 108,
    "اسرة": 52,
    "الاسرة": 89,
    "للاباء": 328,
    "دفتر": 248,
    "العائلة": 135,
    "عائلة": 290,
    "اصدق": 64,
    "تصديق": 215,
    "الورقي": 169,
    "زواجي": 254,
    "المأذون": 151,
    "احصر": 37,
    "التركة": 99,
    "الورث": 168,
    "حصر": 240,
    "جرد": 232,
    "تركة": 211,
    "المتوفى": 154,
    "ممتلكات": 362,
    "اسرية": 54,
    "عائلية": 291,
    "اتكلم": 30,
    "مع": 356,
    "مرشد": 345,
    "اسري": 53,
    "حجز": 237,
    "أسرية": 11,
    "بعد": 195,
    "وصية": 391,
    "اثبات": 31,
    "وثيقة": 386,
    "فاتورة": 305,
    "الكهرباء": 150,
    "عرض": 294,
    "وسداد": 388,
    "فواتير": 313,
    "اشوف": 60,
    "فاتورتي": 306,
    "ادفع": 40,
    "بالتطبيق": 185,
    "تصريح": 216,
    "مظلة": 355,
    "سيارات": 265,
    "مظلات": 354,
    "السيارات": 126,
    "ترخيص": 210,
    "سيارة": 266,
    "داخل": 246,
    "البيت": 93,
    "اعترض": 71,
    "مرورية": 350,
    "الاعتراض": 90,
    "المرورية": 158,
    "اعتراض": 70,
    "ساهر": 257,
    "مرور": 349,
    "افوض": 79,
    "تفويض": 219,
    "مركبة": 347,
    "مركبتي": 348,
    "قيادة": 319,
    "اسقط": 56,
    "اسقاط": 55,
    "المركبات": 156,
    "تشليح": 214,
    "السيارة": 127,
    "قديمة": 317,
    "ابيع": 26,
    "مبايعة": 341,
    "مركبات": 346,
    "نقل": 380,
    "ملكية": 361,
    "انقل": 176,
    "بيع": 201,
    "وشراء": 390,
    "جريمة": 233,
    "معلوماتية": 359,
    "بلاغات": 198,
    "الجرائم": 107,
    "المعلوماتية": 160,
    "ابتزاز": 21,
    "الكتروني": 148,
    "احتيال": 35,
    "هكر": 381,
    "تقنية": 223,
    "افسخ": 77,
    "الوكالة": 174,
    "التوكيل": 104,
    "فساد": 311,
    "مالي": 339,
    "او": 179,
    "اداري": 39,
    "نزاهة": 377,
    "حكومي": 241,
    "ضريبية": 284,
    "تهرب": 226,
    "ضريبي": 283,
    "الهيئة": 167,
    "الزكوية": 118,
    "فرجت": 308,
    "التبرع": 97,
    "اتبرع": 27,
    "لفرجت": 326,
    "افك": 78,
    "كربة": 320,
    "ازعاج": 43,
    "الازعاج": 87,
    "اتصال": 28,
    "اتصالات": 29,
    "مزعجة": 351,
    "اشتري": 58,
    "زمزم": 252,
    "شراء": 268,
    "عبوات": 293,
    "ماء": 338,
    "اونلاين": 183,
    "الروضة": 117,
    "الشريفة": 128,
    "للروضة": 329,
    "بسرعة": 190,
    "السريع": 121,
    "تبرع": 205,
    "سريع": 260,
    "الحين": 111,
    "مباشرة": 340,
    "منصة": 368,
    "صحة": 274,
    "صح": 273,
    "صص": 279,
    "صحصح": 276,
    "__number__": 0,
    "hhh": 2,
    "ggg": 1
  },
  "intent": {
    "greet": 13,
    "renew_national_id": 38,
    "renew_driving_license": 36,
    "issue_saudi_passport": 25,
    "manage_national_address": 26,
    "renew_saudi_passport": 40,
    "university_registration": 51,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 35,
    "issue_power_of_attorney": 22,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 52,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 24,
    "renew_residency_permit": 39,
    "pay_government_violations": 30,
    "register_newborn": 34,
    "issue_death_certificate": 19,
    "request_retirement_pension": 48,
    "register_citizen_account": 33,
    "premarital_medical_exam": 31,
    "issue_damaged_id_replacement": 18,
    "instant_medical_consultation": 14,
    "report_work_injury": 46,
    "terminate_employment_contract": 50,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 43,
    "issue_health_certificate": 21,
    "renew_health_certificate": 37,
    "issue_criminal_record_certificate": 17,
    "issue_family_register_fathers": 20,
    "attest_marriage_contract": 4,
    "inventory_estate": 15,
    "request_family_consultation": 47,
    "document_will": 10,
    "view_pay_electricity_bills": 54,
    "issue_car_shade_permit": 16,
    "object_traffic_violations": 29,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 53,
    "report_cybercrime": 41,
    "revoke_power_of_attorney": 49,
    "report_financial_admin_corruption": 42,
    "report_vat_violations": 45,
    "contribute_farajat": 8,
    "report_nuisance": 44,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 23,
    "quick_donation": 32,
    "new_testing": 27,
    "gg_gg": 12,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}