{
  "text": {
    "السلام": 120,
    "عليكم": 290,
    "مرحبا": 334,
    "أهلا": 14,
    "هلا": 372,
    "صباح": 266,
    "الخير": 110,
    "مساء": 342,
    "أبغى": 1,
    "أجدد": 3,
    "الهوية": 160,
    "الوطنية": 165,
    "كيف": 312,
    "أريد": 5,
    "تجديد": 201,
    "بطاقة": 187,
    "خدمة": 237,
    "الأحوال": 81,
    "منتهية": 356,
    "أبي": 2,
    "رخصة": 244,
    "القيادة": 140,
    "الرخصة": 112,
    "المرور": 151,
    "لتجديد": 314,
    "عندي": 293,
    "أمدد": 13,
    "إصدار": 17,
    "جواز": 229,
    "سفر": 256,
    "سعودي": 255,
    "أطلع": 9,
    "جديد": 224,
    "السفر": 119,
    "السعودي": 118,
    "استخراج": 41,
    "أستخرج": 6,
    "ابغى": 20,
    "اجدد": 30,
    "الجواز": 105,
    "إدارة": 16,
    "العنوان": 135,
    "الوطني": 164,
    "أعدل": 10,
    "إثبات": 15,
    "تعديل": 212,
    "عنوان": 294,
    "أغير": 12,
    "جوازي": 230,
    "منتهي": 355,
    "صلاحية": 271,
    "التسجيل": 96,
    "في": 305,
    "الجامعات": 101,
    "أسجل": 7,
    "الجامعي": 102,
    "معرفة": 348,
    "القبول": 139,
    "أعرف": 11,
    "الحكومية": 106,
    "المتاحة": 147,
    "ساعدني": 250,
    "مساعدة": 343,
    "احتاج": 31,
    "ممكن": 353,
    "تساعدني": 206,
    "أحد": 4,
    "يساعدني": 386,
    "ما": 327,
    "عرفت": 285,
    "الخدمة": 108,
    "مو": 360,
    "عارف": 282,
    "وش": 379,
    "المناسبة": 155,
    "استفسار": 44,
    "سؤال": 249,
    "بطلق": 188,
    "اوثق": 174,
    "طلاق": 277,
    "توثيق": 221,
    "اطلق": 65,
    "ابي": 22,
    "اثبت": 29,
    "الطلاق": 129,
    "طلاقي": 278,
    "صك": 270,
    "وابغى": 375,
    "اوثقه": 175,
    "ناجز": 366,
    "اسجل": 45,
    "ضريبة": 272,
    "القيمة": 141,
    "المضافة": 153,
    "تسجيل": 207,
    "للأفراد": 317,
    "الضريبة": 127,
    "كفرد": 311,
    "شهادة": 265,
    "vat": 0,
    "اصدر": 59,
    "وكالة": 385,
    "اصدار": 58,
    "اوكل": 176,
    "شخص": 261,
    "اسوي": 53,
    "بصدر": 186,
    "الكترونية": 143,
    "توكيل": 222,
    "من": 354,
    "اشطب": 55,
    "سجل": 252,
    "تجاري": 200,
    "شطب": 264,
    "لمؤسسة": 325,
    "فردية": 299,
    "الغاء": 136,
    "السجل": 116,
    "التجاري": 94,
    "اقفل": 78,
    "المؤسسة": 146,
    "بشطب": 185,
    "حذف": 232,
    "مؤسسة": 326,
    "انهاء": 171,
    "اعدل": 68,
    "بعدل": 190,
    "بيانات": 194,
    "تحديث": 202,
    "اغير": 71,
    "نشاط": 368,
    "اكد": 79,
    "التأكيد": 90,
    "السنوي": 121,
    "لبيانات": 313,
    "تأكيد": 196,
    "الرئيسي": 111,
    "للشركة": 321,
    "سنوي": 257,
    "للسجل": 320,
    "شركة": 263,
    "اقامة": 76,
    "الاقامة": 87,
    "هوية": 373,
    "مقيم": 350,
    "اطلع": 64,
    "للعامل": 322,
    "جديدة": 225,
    "ابشر": 19,
    "اعمال": 69,
    "العامل": 131,
    "اسدد": 46,
    "المخالفات": 149,
    "سداد": 253,
    "دفع": 243,
    "مخالفات": 332,
    "ايفاء": 178,
    "حكومية": 236,
    "اسددها": 47,
    "علي": 289,
    "مولود": 364,
    "المواليد": 158,
    "اضافة": 61,
    "المولود": 159,
    "ميلاد": 365,
    "للمولود": 323,
    "وفاة": 384,
    "اطبع": 62,
    "اطلب": 63,
    "التقاعد": 98,
    "طلب": 279,
    "تقديم": 215,
    "معاش": 347,
    "اقدم": 77,
    "على": 288,
    "ارفع": 39,
    "تقاعد": 214,
    "التأمينات": 91,
    "حساب": 233,
    "المواطن": 157,
    "دعم": 241,
    "برنامج": 183,
    "افتح": 72,
    "مواطن": 361,
    "احجز": 33,
    "فحص": 297,
    "قبل": 306,
    "الزواج": 115,
    "الفحص": 138,
    "الطبي": 128,
    "موعد": 363,
    "زواج": 247,
    "لفحص": 315,
    "صحتي": 267,
    "بدل": 181,
    "تالف": 197,
    "للهوية": 324,
    "هويتي": 374,
    "تالفة": 198,
    "اعيد": 70,
    "التالفة": 92,
    "الاحوال": 83,
    "استشارة": 42,
    "طبية": 276,
    "فورية": 304,
    "استشير": 43,
    "طبيب": 275,
    "الحين": 107,
    "اكلم": 80,
    "اونلاين": 177,
    "صحية": 268,
    "عن": 292,
    "بعد": 189,
    "ابلغ": 21,
    "اصابة": 57,
    "عمل": 291,
    "بلاغ": 191,
    "الابلاغ": 82,
    "اخطار": 35,
    "مهنية": 359,
    "موظف": 362,
    "انهي": 172,
    "العقد": 132,
    "الوظيفي": 167,
    "العلاقة": 133,
    "التعاقدية": 97,
    "فسخ": 302,
    "عقد": 286,
    "العمل": 134,
    "عقدي": 287,
    "الغي": 137,
    "قوى": 308,
    "وظيفة": 383,
    "جدارات": 223,
    "التقديم": 99,
    "الوظائف": 166,
    "وظائف": 382,
    "تمهير": 219,
    "تطوير": 211,
    "الخريجين": 109,
    "فرصة": 300,
    "برامج": 182,
    "انا": 169,
    "خريج": 238,
    "ادور": 38,
    "تدريب": 203,
    "مخالفة": 333,
    "رصد": 245,
    "نظام": 369,
    "وزارة": 377,
    "منشأة": 357,
    "الموارد": 156,
    "البشرية": 88,
    "بلدي": 193,
    "بجدد": 180,
    "الشهادة": 125,
    "الصحية": 126,
    "تمديد": 218,
    "خلو": 239,
    "سوابق": 258,
    "تقرير": 216,
    "صحيفة": 269,
    "جنائية": 228,
    "الجنائية": 104,
    "اسرة": 48,
    "الاسرة": 85,
    "للاباء": 318,
    "دفتر": 242,
    "العائلة": 130,
    "عائلة": 280,
    "اصدق": 60,
    "تصديق": 209,
    "الورقي": 163,
    "زواجي": 248,
    "المأذون": 145,
    "احصر": 34,
    "التركة": 95,
    "الورث": 162,
    "حصر": 234,
    "جرد": 226,
    "تركة": 205,
    "المتوفى": 148,
    "ممتلكات": 352,
    "اسرية": 50,
    "عائلية": 281,
    "اتكلم": 27,
    "مع": 346,
    "مرشد": 335,
    "اسري": 49,
    "حجز": 231,
    "أسرية": 8,
    "وصية": 381,
    "اثبات": 28,
    "وثيقة": 376,
    "فاتورة": 295,
    "الكهرباء": 144,
    "عرض": 284,
    "وسداد": 378,
    "فواتير": 303,
    "اشوف": 56,
    "فاتورتي": 296,
    "ادفع": 37,
    "بالتطبيق": 179,
    "تصريح": 210,
    "مظلة": 345,
    "سيارات": 259,
    "مظلات": 344,
    "السيارات": 122,
    "ترخيص": 204,
    "سيارة": 260,
    "داخل": 240,
    "البيت": 89,
    "اعترض": 67,
    "مرورية": 340,
    "الاعتراض": 86,
    "المرورية": 152,
    "اعتراض": 66,
    "ساهر": 251,
    "مرور": 339,
    "افوض": 75,
    "تفويض": 213,
    "مركبة": 337,
    "مركبتي": 338,
    "قيادة": 309,
    "اسقط": 52,
    "اسقاط": 51,
    "المركبات": 150,
    "تشليح": 208,
    "السيارة": 123,
    "قديمة": 307,
    "ابيع": 23,
    "مبايعة": 331,
    "مركبات": 336,
    "نقل": 370,
    "ملكية": 351,
    "انقل": 170,
    "بيع": 195,
    "وشراء": 380,
    "جريمة": 227,
    "معلوماتية": 349,
    "بلاغات": 192,
    "الجرائم": 103,
    "المعلوماتية": 154,
    "ابتزاز": 18,
    "الكتروني": 142,
    "احتيال": 32,
    "هكر": 371,
    "تقنية": 217,
    "افسخ": 73,
    "الوكالة": 168,
    "التوكيل": 100,
    "فساد": 301,
    "مالي": 329,
    "او": 173,
    "اداري": 36,
    "نزاهة": 367,
    "حكومي": 235,
    "ضريبية": 274,
    "تهرب": 220,
    "ضريبي": 273,
    "الهيئة": 161,
    "الزكوية": 114,
    "فرجت": 298,
    "التبرع": 93,
    "اتبرع": 24,
    "لفرجت": 316,
    "افك": 74,
    "كربة": 310,
    "ازعاج": 40,
    "الازعاج": 84,
    "اتصال": 25,
    "اتصالات": 26,
    "مزعجة": 341,
    "اشتري": 54,
    "زمزم": 246,
    "شراء": 262,
    "عبوات": 283,
    "ماء": 328,
    "الروضة": 113,
    "الشريفة": 124,
    "للروضة": 319,
    "بسرعة": 184,
    "السريع": 117,
    "تبرع": 199,
    "سريع": 254,
    "مباشرة": 330,
    "منصة": 358
  },
  "intent": {
    "greet": 12,
    "renew_national_id": 36,
    "renew_driving_license": 34,
    "issue_saudi_passport": 24,
    "manage_national_address": 25,
    "renew_saudi_passport": 38,
    "university_registration": 49,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 33,
    "issue_power_of_attorney": 21,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 50,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 23,
    "renew_residency_permit": 37,
    "pay_government_violations": 28,
    "register_newborn": 32,
    "issue_death_certificate": 18,
    "request_retirement_pension": 46,
    "register_citizen_account": 31,
    "premarital_medical_exam": 29,
    "issue_damaged_id_replacement": 17,
    "instant_medical_consultation": 13,
    "report_work_injury": 44,
    "terminate_employment_contract": 48,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 41,
    "issue_health_certificate": 20,
    "renew_health_certificate": 35,
    "issue_criminal_record_certificate": 16,
    "issue_family_register_fathers": 19,
    "attest_marriage_contract": 4,
    "inventory_estate": 14,
    "request_family_consultation": 45,
    "document_will": 10,
    "view_pay_electricity_bills": 52,
    "issue_car_shade_permit": 15,
    "object_traffic_violations": 27,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 51,
    "report_cybercrime": 39,
    "revoke_power_of_attorney": 47,
    "report_financial_admin_corruption": 40,
    "report_vat_violations": 43,
    "contribute_farajat": 8,
    "report_nuisance": 42,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 22,
    "quick_donation": 30,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}