{
  "text": {
    "السلام": 122,
    "عليكم": 302,
    "مرحبا": 347,
    "أهلا": 14,
    "هلا": 386,
    "صباح": 278,
    "الخير": 112,
    "مساء": 355,
    "أبغى": 1,
    "أجدد": 3,
    "الهوية": 170,
    "الوطنية": 175,
    "كيف": 325,
    "أريد": 5,
    "تجديد": 212,
    "بطاقة": 197,
    "خدمة": 248,
    "الأحوال": 81,
    "منتهية": 369,
    "أبي": 2,
    "رخصة": 255,
    "القيادة": 145,
    "الرخصة": 114,
    "المرور": 157,
    "لتجديد": 327,
    "عندي": 305,
    "أمدد": 13,
    "إصدار": 17,
    "جواز": 240,
    "سفر": 267,
    "سعودي": 266,
    "أطلع": 9,
    "جديد": 235,
    "السفر": 121,
    "السعودي": 120,
    "استخراج": 41,
    "أستخرج": 6,
    "ابغى": 20,
    "اجدد": 30,
    "الجواز": 107,
    "إدارة": 16,
    "العنوان": 139,
    "الوطني": 174,
    "أعدل": 10,
    "إثبات": 15,
    "تعديل": 223,
    "عنوان": 306,
    "أغير": 12,
    "جوازي": 241,
    "منتهي": 368,
    "صلاحية": 283,
    "التسجيل": 98,
    "في": 317,
    "الجامعات": 103,
    "أسجل": 7,
    "الجامعي": 104,
    "معرفة": 361,
    "القبول": 144,
    "أعرف": 11,
    "الحكومية": 108,
    "المتاحة": 153,
    "ساعدني": 261,
    "مساعدة": 356,
    "احتاج": 31,
    "ممكن": 366,
    "تساعدني": 217,
    "أحد": 4,
    "يساعدني": 400,
    "ما": 340,
    "عرفت": 297,
    "الخدمة": 110,
    "مو": 373,
    "عارف": 294,
    "وش": 393,
    "المناسبة": 163,
    "استفسار": 45,
    "سؤال": 260,
    "بطلق": 199,
    "اوثق": 184,
    "طلاق": 289,
    "توثيق": 232,
    "اطلق": 66,
    "ابي": 22,
    "اثبت": 29,
    "الطلاق": 132,
    "طلاقي": 290,
    "صك": 282,
    "وابغى": 389,
    "اوثقه": 185,
    "ناجز": 379,
    "اسجل": 46,
    "ضريبة": 284,
    "القيمة": 146,
    "المضافة": 159,
    "تسجيل": 218,
    "للأفراد": 330,
    "الضريبة": 129,
    "كفرد": 324,
    "شهادة": 277,
    "vat": 0,
    "اصدر": 60,
    "وكالة": 399,
    "اصدار": 59,
    "اوكل": 186,
    "شخص": 273,
    "اسوي": 54,
    "بصدر": 196,
    "الكترونية": 149,
    "توكيل": 233,
    "من": 367,
    "اشطب": 56,
    "سجل": 263,
    "تجاري": 211,
    "شطب": 276,
    "لمؤسسة": 338,
    "فردية": 311,
    "الغاء": 140,
    "السجل": 118,
    "التجاري": 96,
    "اقفل": 79,
    "المؤسسة": 152,
    "بشطب": 195,
    "حذف": 243,
    "مؤسسة": 339,
    "انهاء": 181,
    "اعدل": 69,
    "بعدل": 201,
    "بيانات": 205,
    "تحديث": 213,
    "اغير": 72,
    "نشاط": 382,
    "اكد": 80,
    "التأكيد": 92,
    "السنوي": 123,
    "لبيانات": 326,
    "تأكيد": 207,
    "الرئيسي": 113,
    "للشركة": 334,
    "سنوي": 268,
    "للسجل": 333,
    "شركة": 275,
    "اقامة": 77,
    "الاقامة": 89,
    "هوية": 387,
    "مقيم": 363,
    "اطلع": 65,
    "للعامل": 335,
    "جديدة": 236,
    "ابشر": 19,
    "اعمال": 70,
    "العامل": 135,
    "اسدد": 47,
    "المخالفات": 155,
    "سداد": 264,
    "دفع": 254,
    "مخالفات": 345,
    "ايفاء": 188,
    "حكومية": 247,
    "اسددها": 48,
    "علي": 301,
    "مولود": 377,
    "المواليد": 166,
    "اضافة": 62,
    "المولود": 167,
    "ميلاد": 378,
    "للمولود": 336,
    "وفاة": 398,
    "اطبع": 63,
    "اطلب": 64,
    "التقاعد": 100,
    "طلب": 291,
    "تقديم": 226,
    "معاش": 360,
    "اقدم": 78,
    "على": 300,
    "ارفع": 39,
    "تقاعد": 225,
    "التأمينات": 93,
    "حساب": 244,
    "المواطن": 165,
    "دعم": 252,
    "برنامج": 193,
    "افتح": 73,
    "مواطن": 374,
    "احجز": 33,
    "فحص": 309,
    "قبل": 318,
    "الزواج": 117,
    "الفحص": 142,
    "الطبي": 130,
    "موعد": 376,
    "زواج": 258,
    "لفحص": 328,
    "صحتي": 279,
    "بدل": 191,
    "تالف": 208,
    "للهوية": 337,
    "هويتي": 388,
    "تالفة": 209,
    "اعيد": 71,
    "التالفة": 94,
    "الاحوال": 83,
    "استشارة": 43,
    "طبية": 288,
    "فورية": 316,
    "استشر": 44,
    "طبيب": 287,
    "صحية": 280,
    "استشارات": 42,
    "الاستشارات": 85,
    "الطبية": 131,
    "الفورية": 143,
    "ابلغ": 21,
    "عن": 304,
    "اصابة": 58,
    "عمل": 303,
    "بلاغ": 202,
    "الابلاغ": 82,
    "اخطار": 35,
    "مهنية": 372,
    "موظف": 375,
    "انهي": 182,
    "العقد": 136,
    "الوظيفي": 177,
    "العلاقة": 137,
    "التعاقدية": 99,
    "فسخ": 314,
    "عقد": 298,
    "العمل": 138,
    "عقدي": 299,
    "الغي": 141,
    "قوى": 321,
    "وظيفة": 397,
    "جدارات": 234,
    "التقديم": 101,
    "الوظائف": 176,
    "وظائف": 396,
    "تمهير": 230,
    "تطوير": 222,
    "الخريجين": 111,
    "فرصة": 312,
    "برامج": 192,
    "انا": 179,
    "خريج": 249,
    "ادور": 38,
    "تدريب": 214,
    "مخالفة": 346,
    "رصد": 256,
    "نظام": 383,
    "وزارة": 391,
    "منشأة": 370,
    "الموارد": 164,
    "البشرية": 90,
    "بلدي": 204,
    "بجدد": 190,
    "الشهادة": 127,
    "الصحية": 128,
    "تمديد": 229,
    "خلو": 250,
    "سوابق": 269,
    "تقرير": 227,
    "صحيفة": 281,
    "جنائية": 239,
    "الجنائية": 106,
    "اسرة": 49,
    "الاسرة": 86,
    "للاباء": 331,
    "دفتر": 253,
    "العائلة": 133,
    "عائلة": 292,
    "اصدق": 61,
    "تصديق": 220,
    "الورقي": 173,
    "زواجي": 259,
    "المأذون": 151,
    "احصر": 34,
    "التركة": 97,
    "الورث": 172,
    "حصر": 245,
    "جرد": 237,
    "تركة": 216,
    "المتوفى": 154,
    "ممتلكات": 365,
    "اسرية": 51,
    "عائلية": 293,
    "اتكلم": 27,
    "مع": 359,
    "مرشد": 348,
    "اسري": 50,
    "حجز": 242,
    "أسرية": 8,
    "بعد": 200,
    "وصية": 395,
    "اثبات": 28,
    "وثيقة": 390,
    "فاتورة": 307,
    "الكهرباء": 150,
    "عرض": 296,
    "وسداد": 392,
    "فواتير": 315,
    "اشوف": 57,
    "فاتورتي": 308,
    "ادفع": 37,
    "بالتطبيق": 189,
    "تصريح": 221,
    "مظلة": 358,
    "سيارات": 270,
    "مظلات": 357,
    "السيارات": 124,
    "ترخيص": 215,
    "سيارة": 271,
    "داخل": 251,
    "البيت": 91,
    "اعترض": 68,
    "مرورية": 353,
    "الاعتراض": 88,
    "المرورية": 158,
    "اعتراض": 67,
    "ساهر": 262,
    "مرور": 352,
    "افوض": 76,
    "تفويض": 224,
    "مركبة": 350,
    "مركبتي": 351,
    "قيادة": 322,
    "اسقط": 53,
    "اسقاط": 52,
    "المركبات": 156,
    "تشليح": 219,
    "السيارة": 125,
    "قديمة": 319,
    "ابيع": 23,
    "مبايعة": 344,
    "مركبات": 349,
    "نقل": 384,
    "ملكية": 364,
    "انقل": 180,
    "بيع": 206,
    "وشراء": 394,
    "جريمة": 238,
    "معلوماتية": 362,
    "بلاغات": 203,
    "الجرائم": 105,
    "المعلوماتية": 160,
    "ابتزاز": 18,
    "الكتروني": 148,
    "احتيال": 32,
    "هكر": 385,
    "تقنية": 228,
    "افسخ": 74,
    "الوكالة": 178,
    "التوكيل": 102,
    "فساد": 313,
    "مالي": 342,
    "او": 183,
    "اداري": 36,
    "نزاهة": 381,
    "حكومي": 246,
    "ضريبية": 286,
    "تهرب": 231,
    "ضريبي": 285,
    "الهيئة": 171,
    "الزكوية": 116,
    "فرجت": 310,
    "التبرع": 95,
    "اتبرع": 24,
    "لفرجت": 329,
    "افك": 75,
    "كربة": 323,
    "ازعاج": 40,
    "الازعاج": 84,
    "اتصال": 25,
    "اتصالات": 26,
    "مزعجة": 354,
    "اشتري": 55,
    "زمزم": 257,
    "شراء": 274,
    "عبوات": 295,
    "ماء": 341,
    "اونلاين": 187,
    "الروضة": 115,
    "الشريفة": 126,
    "للروضة": 332,
    "بسرعة": 194,
    "السريع": 119,
    "تبرع": 210,
    "سريع": 265,
    "الحين": 109,
    "مباشرة": 343,
    "منصة": 371,
    "بطل": 198,
    "النخبة": 169,
    "الملكي": 161,
    "العالمي": 134,
    "قلعة": 320,
    "الكؤوس": 147,
    "سيد": 272,
    "الميدان": 168,
    "نادي": 380,
    "الملوك": 162,
    "الاسيوي": 87
  },
  "intent": {
    "greet": 12,
    "renew_national_id": 37,
    "renew_driving_license": 35,
    "issue_saudi_passport": 24,
    "manage_national_address": 26,
    "renew_saudi_passport": 39,
    "university_registration": 50,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 34,
    "issue_power_of_attorney": 21,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 51,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 23,
    "renew_residency_permit": 38,
    "pay_government_violations": 29,
    "register_newborn": 33,
    "issue_death_certificate": 18,
    "request_retirement_pension": 47,
    "register_citizen_account": 32,
    "premarital_medical_exam": 30,
    "issue_damaged_id_replacement": 17,
    "instant_medical_consultation": 13,
    "report_work_injury": 45,
    "terminate_employment_contract": 49,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 42,
    "issue_health_certificate": 20,
    "renew_health_certificate": 36,
    "issue_criminal_record_certificate": 16,
    "issue_family_register_fathers": 19,
    "attest_marriage_contract": 4,
    "inventory_estate": 14,
    "request_family_consultation": 46,
    "document_will": 10,
    "view_pay_electricity_bills": 53,
    "issue_car_shade_permit": 15,
    "object_traffic_violations": 28,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 52,
    "report_cybercrime": 40,
    "revoke_power_of_attorney": 48,
    "report_financial_admin_corruption": 41,
    "report_vat_violations": 44,
    "contribute_farajat": 8,
    "report_nuisance": 43,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 22,
    "quick_donation": 31,
    "just_another_test": 25,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}