{
  "text": {
    "السلام": 122,
    "عليكم": 298,
    "مرحبا": 342,
    "أهلا": 15,
    "هلا": 380,
    "صباح": 270,
    "الخير": 112,
    "مساء": 350,
    "أبغى": 2,
    "أجدد": 4,
    "الهوية": 164,
    "الوطنية": 169,
    "كيف": 320,
    "أريد": 6,
    "تجديد": 205,
    "بطاقة": 191,
    "خدمة": 241,
    "الأحوال": 82,
    "منتهية": 364,
    "أبي": 3,
    "رخصة": 248,
    "القيادة": 144,
    "الرخصة": 114,
    "المرور": 155,
    "لتجديد": 322,
    "عندي": 301,
    "أمدد": 14,
    "إصدار": 18,
    "جواز": 233,
    "سفر": 260,
    "سعودي": 259,
    "أطلع": 10,
    "جديد": 228,
    "السفر": 121,
    "السعودي": 120,
    "استخراج": 42,
    "أستخرج": 7,
    "ابغى": 21,
    "اجدد": 31,
    "الجواز": 107,
    "إدارة": 17,
    "العنوان": 138,
    "الوطني": 168,
    "أعدل": 11,
    "إثبات": 16,
    "تعديل": 216,
    "عنوان": 302,
    "أغير": 13,
    "جوازي": 234,
    "منتهي": 363,
    "صلاحية": 279,
    "التسجيل": 98,
    "في": 313,
    "الجامعات": 103,
    "أسجل": 8,
    "الجامعي": 104,
    "معرفة": 356,
    "القبول": 143,
    "أعرف": 12,
    "الحكومية": 108,
    "المتاحة": 151,
    "ساعدني": 254,
    "مساعدة": 351,
    "احتاج": 32,
    "ممكن": 361,
    "تساعدني": 210,
    "أحد": 5,
    "يساعدني": 394,
    "ما": 335,
    "عرفت": 293,
    "الخدمة": 110,
    "مو": 368,
    "عارف": 290,
    "وش": 387,
    "المناسبة": 159,
    "استفسار": 46,
    "سؤال": 253,
    "بطلق": 192,
    "اوثق": 178,
    "طلاق": 285,
    "توثيق": 225,
    "اطلق": 67,
    "ابي": 23,
    "اثبت": 30,
    "الطلاق": 132,
    "طلاقي": 286,
    "صك": 278,
    "وابغى": 383,
    "اوثقه": 179,
    "ناجز": 374,
    "اسجل": 47,
    "ضريبة": 280,
    "القيمة": 145,
    "المضافة": 157,
    "تسجيل": 211,
    "للأفراد": 325,
    "الضريبة": 129,
    "كفرد": 319,
    "شهادة": 269,
    "vat": 1,
    "اصدر": 61,
    "وكالة": 393,
    "اصدار": 60,
    "اوكل": 180,
    "شخص": 265,
    "اسوي": 55,
    "بصدر": 190,
    "الكترونية": 147,
    "توكيل": 226,
    "من": 362,
    "اشطب": 57,
    "سجل": 256,
    "تجاري": 204,
    "شطب": 268,
    "لمؤسسة": 333,
    "فردية": 307,
    "الغاء": 139,
    "السجل": 118,
    "التجاري": 96,
    "اقفل": 80,
    "المؤسسة": 150,
    "بشطب": 189,
    "حذف": 236,
    "مؤسسة": 334,
    "انهاء": 175,
    "اعدل": 70,
    "بعدل": 194,
    "بيانات": 198,
    "تحديث": 206,
    "اغير": 73,
    "نشاط": 376,
    "اكد": 81,
    "التأكيد": 92,
    "السنوي": 123,
    "لبيانات": 321,
    "تأكيد": 200,
    "الرئيسي": 113,
    "للشركة": 329,
    "سنوي": 261,
    "للسجل": 328,
    "شركة": 267,
    "اقامة": 78,
    "الاقامة": 89,
    "هوية": 381,
    "مقيم": 358,
    "اطلع": 66,
    "للعامل": 330,
    "جديدة": 229,
    "ابشر": 20,
    "اعمال": 71,
    "العامل": 134,
    "اسدد": 48,
    "المخالفات": 153,
    "سداد": 257,
    "دفع": 247,
    "مخالفات": 340,
    "ايفاء": 182,
    "حكومية": 240,
    "اسددها": 49,
    "علي": 297,
    "مولود": 372,
    "المواليد": 162,
    "اضافة": 63,
    "المولود": 163,
    "ميلاد": 373,
    "للمولود": 331,
    "وفاة": 392,
    "اطبع": 64,
    "اطلب": 65,
    "التقاعد": 100,
    "طلب": 287,
    "تقديم": 219,
    "معاش": 355,
    "اقدم": 79,
    "على": 296,
    "ارفع": 40,
    "تقاعد": 218,
    "التأمينات": 93,
    "حساب": 237,
    "المواطن": 161,
    "دعم": 245,
    "برنامج": 187,
    "افتح": 74,
    "مواطن": 369,
    "احجز": 34,
    "فحص": 305,
    "قبل": 314,
    "الزواج": 117,
    "الفحص": 141,
    "الطبي": 130,
    "موعد": 371,
    "زواج": 251,
    "لفحص": 323,
    "صحتي": 273,
    "بدل": 185,
    "تالف": 201,
    "للهوية": 332,
    "هويتي": 382,
    "تالفة": 202,
    "اعيد": 72,
    "التالفة": 94,
    "الاحوال": 84,
    "استشارة": 44,
    "طبية": 284,
    "فورية": 312,
    "استشر": 45,
    "طبيب": 283,
    "صحية": 275,
    "استشارات": 43,
    "الاستشارات": 86,
    "الطبية": 131,
    "الفورية": 142,
    "ابلغ": 22,
    "عن": 300,
    "اصابة": 59,
    "عمل": 299,
    "بلاغ": 195,
    "الابلاغ": 83,
    "اخطار": 36,
    "مهنية": 367,
    "موظف": 370,
    "انهي": 176,
    "العقد": 135,
    "الوظيفي": 171,
    "العلاقة": 136,
    "التعاقدية": 99,
    "فسخ": 310,
    "عقد": 294,
    "العمل": 137,
    "عقدي": 295,
    "الغي": 140,
    "قوى": 316,
    "وظيفة": 391,
    "جدارات": 227,
    "التقديم": 101,
    "الوظائف": 170,
    "وظائف": 390,
    "تمهير": 223,
    "تطوير": 215,
    "الخريجين": 111,
    "فرصة": 308,
    "برامج": 186,
    "انا": 173,
    "خريج": 242,
    "ادور": 39,
    "تدريب": 207,
    "مخالفة": 341,
    "رصد": 249,
    "نظام": 377,
    "وزارة": 385,
    "منشأة": 365,
    "الموارد": 160,
    "البشرية": 90,
    "بلدي": 197,
    "بجدد": 184,
    "الشهادة": 127,
    "الصحية": 128,
    "تمديد": 222,
    "خلو": 243,
    "سوابق": 262,
    "تقرير": 220,
    "صحيفة": 276,
    "جنائية": 232,
    "الجنائية": 106,
    "اسرة": 50,
    "الاسرة": 87,
    "للاباء": 326,
    "دفتر": 246,
    "العائلة": 133,
    "عائلة": 288,
    "اصدق": 62,
    "تصديق": 213,
    "الورقي": 167,
    "زواجي": 252,
    "المأذون": 149,
    "احصر": 35,
    "التركة": 97,
    "الورث": 166,
    "حصر": 238,
    "جرد": 230,
    "تركة": 209,
    "المتوفى": 152,
    "ممتلكات": 360,
    "اسرية": 52,
    "عائلية": 289,
    "اتكلم": 28,
    "مع": 354,
    "مرشد": 343,
    "اسري": 51,
    "حجز": 235,
    "أسرية": 9,
    "بعد": 193,
    "وصية": 389,
    "اثبات": 29,
    "وثيقة": 384,
    "فاتورة": 303,
    "الكهرباء": 148,
    "عرض": 292,
    "وسداد": 386,
    "فواتير": 311,
    "اشوف": 58,
    "فاتورتي": 304,
    "ادفع": 38,
    "بالتطبيق": 183,
    "تصريح": 214,
    "مظلة": 353,
    "سيارات": 263,
    "مظلات": 352,
    "السيارات": 124,
    "ترخيص": 208,
    "سيارة": 264,
    "داخل": 244,
    "البيت": 91,
    "اعترض": 69,
    "مرورية": 348,
    "الاعتراض": 88,
    "المرورية": 156,
    "اعتراض": 68,
    "ساهر": 255,
    "مرور": 347,
    "افوض": 77,
    "تفويض": 217,
    "مركبة": 345,
    "مركبتي": 346,
    "قيادة": 317,
    "اسقط": 54,
    "اسقاط": 53,
    "المركبات": 154,
    "تشليح": 212,
    "السيارة": 125,
    "قديمة": 315,
    "ابيع": 24,
    "مبايعة": 339,
    "مركبات": 344,
    "نقل": 378,
    "ملكية": 359,
    "انقل": 174,
    "بيع": 199,
    "وشراء": 388,
    "جريمة": 231,
    "معلوماتية": 357,
    "بلاغات": 196,
    "الجرائم": 105,
    "المعلوماتية": 158,
    "ابتزاز": 19,
    "الكتروني": 146,
    "احتيال": 33,
    "هكر": 379,
    "تقنية": 221,
    "افسخ": 75,
    "الوكالة": 172,
    "التوكيل": 102,
    "فساد": 309,
    "مالي": 337,
    "او": 177,
    "اداري": 37,
    "نزاهة": 375,
    "حكومي": 239,
    "ضريبية": 282,
    "تهرب": 224,
    "ضريبي": 281,
    "الهيئة": 165,
    "الزكوية": 116,
    "فرجت": 306,
    "التبرع": 95,
    "اتبرع": 25,
    "لفرجت": 324,
    "افك": 76,
    "كربة": 318,
    "ازعاج": 41,
    "الازعاج": 85,
    "اتصال": 26,
    "اتصالات": 27,
    "مزعجة": 349,
    "اشتري": 56,
    "زمزم": 250,
    "شراء": 266,
    "عبوات": 291,
    "ماء": 336,
    "اونلاين": 181,
    "الروضة": 115,
    "الشريفة": 126,
    "للروضة": 327,
    "بسرعة": 188,
    "السريع": 119,
    "تبرع": 203,
    "سريع": 258,
    "الحين": 109,
    "مباشرة": 338,
    "منصة": 366,
    "صحة": 272,
    "صح": 271,
    "صص": 277,
    "صحصح": 274,
    "__number__": 0
  },
  "intent": {
    "greet": 12,
    "renew_national_id": 37,
    "renew_driving_license": 35,
    "issue_saudi_passport": 24,
    "manage_national_address": 25,
    "renew_saudi_passport": 39,
    "university_registration": 50,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 34,
    "issue_power_of_attorney": 21,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 51,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 23,
    "renew_residency_permit": 38,
    "pay_government_violations": 29,
    "register_newborn": 33,
    "issue_death_certificate": 18,
    "request_retirement_pension": 47,
    "register_citizen_account": 32,
    "premarital_medical_exam": 30,
    "issue_damaged_id_replacement": 17,
    "instant_medical_consultation": 13,
    "report_work_injury": 45,
    "terminate_employment_contract": 49,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 42,
    "issue_health_certificate": 20,
    "renew_health_certificate": 36,
    "issue_criminal_record_certificate": 16,
    "issue_family_register_fathers": 19,
    "attest_marriage_contract": 4,
    "inventory_estate": 14,
    "request_family_consultation": 46,
    "document_will": 10,
    "view_pay_electricity_bills": 53,
    "issue_car_shade_permit": 15,
    "object_traffic_violations": 28,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 52,
    "report_cybercrime": 40,
    "revoke_power_of_attorney": 48,
    "report_financial_admin_corruption": 41,
    "report_vat_violations": 44,
    "contribute_farajat": 8,
    "report_nuisance": 43,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 22,
    "quick_donation": 31,
    "new_testing": 26,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}