{
  "text": {
    "السلام": 125,
    "عليكم": 301,
    "مرحبا": 345,
    "أهلا": 17,
    "هلا": 383,
    "صباح": 273,
    "الخير": 115,
    "مساء": 353,
    "أبغى": 4,
    "أجدد": 6,
    "الهوية": 167,
    "الوطنية": 172,
    "كيف": 323,
    "أريد": 8,
    "تجديد": 208,
    "بطاقة": 194,
    "خدمة": 244,
    "الأحوال": 85,
    "منتهية": 367,
    "أبي": 5,
    "رخصة": 251,
    "القيادة": 147,
    "الرخصة": 117,
    "المرور": 158,
    "لتجديد": 325,
    "عندي": 304,
    "أمدد": 16,
    "إصدار": 20,
    "جواز": 236,
    "سفر": 263,
    "سعودي": 262,
    "أطلع": 12,
    "جديد": 231,
    "السفر": 124,
    "السعودي": 123,
    "استخراج": 45,
    "أستخرج": 9,
    "ابغى": 24,
    "اجدد": 34,
    "الجواز": 110,
    "إدارة": 19,
    "العنوان": 141,
    "الوطني": 171,
    "أعدل": 13,
    "إثبات": 18,
    "تعديل": 219,
    "عنوان": 305,
    "أغير": 15,
    "جوازي": 237,
    "منتهي": 366,
    "صلاحية": 282,
    "التسجيل": 101,
    "في": 316,
    "الجامعات": 106,
    "أسجل": 10,
    "الجامعي": 107,
    "معرفة": 359,
    "القبول": 146,
    "أعرف": 14,
    "الحكومية": 111,
    "المتاحة": 154,
    "ساعدني": 257,
    "مساعدة": 354,
    "احتاج": 35,
    "ممكن": 364,
    "تساعدني": 213,
    "أحد": 7,
    "يساعدني": 397,
    "ما": 338,
    "عرفت": 296,
    "الخدمة": 113,
    "مو": 371,
    "عارف": 293,
    "وش": 390,
    "المناسبة": 162,
    "استفسار": 49,
    "سؤال": 256,
    "بطلق": 195,
    "اوثق": 181,
    "طلاق": 288,
    "توثيق": 228,
    "اطلق": 70,
    "ابي": 26,
    "اثبت": 33,
    "الطلاق": 135,
    "طلاقي": 289,
    "صك": 281,
    "وابغى": 386,
    "اوثقه": 182,
    "ناجز": 377,
    "اسجل": 50,
    "ضريبة": 283,
    "القيمة": 148,
    "المضافة": 160,
    "تسجيل": 214,
    "للأفراد": 328,
    "الضريبة": 132,
    "كفرد": 322,
    "شهادة": 272,
    "vat": 3,
    "اصدر": 64,
    "وكالة": 396,
    "اصدار": 63,
    "اوكل": 183,
    "شخص": 268,
    "اسوي": 58,
    "بصدر": 193,
    "الكترونية": 150,
    "توكيل": 229,
    "من": 365,
    "اشطب": 60,
    "سجل": 259,
    "تجاري": 207,
    "شطب": 271,
    "لمؤسسة": 336,
    "فردية": 310,
    "الغاء": 142,
    "السجل": 121,
    "التجاري": 99,
    "اقفل": 83,
    "المؤسسة": 153,
    "بشطب": 192,
    "حذف": 239,
    "مؤسسة": 337,
    "انهاء": 178,
    "اعدل": 73,
    "بعدل": 197,
    "بيانات": 201,
    "تحديث": 209,
    "اغير": 76,
    "نشاط": 379,
    "اكد": 84,
    "التأكيد": 95,
    "السنوي": 126,
    "لبيانات": 324,
    "تأكيد": 203,
    "الرئيسي": 116,
    "للشركة": 332,
    "سنوي": 264,
    "للسجل": 331,
    "شركة": 270,
    "اقامة": 81,
    "الاقامة": 92,
    "هوية": 384,
    "مقيم": 361,
    "اطلع": 69,
    "للعامل": 333,
    "جديدة": 232,
    "ابشر": 23,
    "اعمال": 74,
    "العامل": 137,
    "اسدد": 51,
    "المخالفات": 156,
    "سداد": 260,
    "دفع": 250,
    "مخالفات": 343,
    "ايفاء": 185,
    "حكومية": 243,
    "اسددها": 52,
    "علي": 300,
    "مولود": 375,
    "المواليد": 165,
    "اضافة": 66,
    "المولود": 166,
    "ميلاد": 376,
    "للمولود": 334,
    "وفاة": 395,
    "اطبع": 67,
    "اطلب": 68,
    "التقاعد": 103,
    "طلب": 290,
    "تقديم": 222,
    "معاش": 358,
    "اقدم": 82,
    "على": 299,
    "ارفع": 43,
    "تقاعد": 221,
    "التأمينات": 96,
    "حساب": 240,
    "المواطن": 164,
    "دعم": 248,
    "برنامج": 190,
    "افتح": 77,
    "مواطن": 372,
    "احجز": 37,
    "فحص": 308,
    "قبل": 317,
    "الزواج": 120,
    "الفحص": 144,
    "الطبي": 133,
    "موعد": 374,
    "زواج": 254,
    "لفحص": 326,
    "صحتي": 276,
    "بدل": 188,
    "تالف": 204,
    "للهوية": 335,
    "هويتي": 385,
    "تالفة": 205,
    "اعيد": 75,
    "التالفة": 97,
    "الاحوال": 87,
    "استشارة": 47,
    "طبية": 287,
    "فورية": 315,
    "استشر": 48,
    "طبيب": 286,
    "صحية": 278,
    "استشارات": 46,
    "الاستشارات": 89,
    "الطبية": 134,
    "الفورية": 145,
    "ابلغ": 25,
    "عن": 303,
    "اصابة": 62,
    "عمل": 302,
    "بلاغ": 198,
    "الابلاغ": 86,
    "اخطار": 39,
    "مهنية": 370,
    "موظف": 373,
    "انهي": 179,
    "العقد": 138,
    "الوظيفي": 174,
    "العلاقة": 139,
    "التعاقدية": 102,
    "فسخ": 313,
    "عقد": 297,
    "العمل": 140,
    "عقدي": 298,
    "الغي": 143,
    "قوى": 319,
    "وظيفة": 394,
    "جدارات": 230,
    "التقديم": 104,
    "الوظائف": 173,
    "وظائف": 393,
    "تمهير": 226,
    "تطوير": 218,
    "الخريجين": 114,
    "فرصة": 311,
    "برامج": 189,
    "انا": 176,
    "خريج": 245,
    "ادور": 42,
    "تدريب": 210,
    "مخالفة": 344,
    "رصد": 252,
    "نظام": 380,
    "وزارة": 388,
    "منشأة": 368,
    "الموارد": 163,
    "البشرية": 93,
    "بلدي": 200,
    "بجدد": 187,
    "الشهادة": 130,
    "الصحية": 131,
    "تمديد": 225,
    "خلو": 246,
    "سوابق": 265,
    "تقرير": 223,
    "صحيفة": 279,
    "جنائية": 235,
    "الجنائية": 109,
    "اسرة": 53,
    "الاسرة": 90,
    "للاباء": 329,
    "دفتر": 249,
    "العائلة": 136,
    "عائلة": 291,
    "اصدق": 65,
    "تصديق": 216,
    "الورقي": 170,
    "زواجي": 255,
    "المأذون": 152,
    "احصر": 38,
    "التركة": 100,
    "الورث": 169,
    "حصر": 241,
    "جرد": 233,
    "تركة": 212,
    "المتوفى": 155,
    "ممتلكات": 363,
    "اسرية": 55,
    "عائلية": 292,
    "اتكلم": 31,
    "مع": 357,
    "مرشد": 346,
    "اسري": 54,
    "حجز": 238,
    "أسرية": 11,
    "بعد": 196,
    "وصية": 392,
    "اثبات": 32,
    "وثيقة": 387,
    "فاتورة": 306,
    "الكهرباء": 151,
    "عرض": 295,
    "وسداد": 389,
    "فواتير": 314,
    "اشوف": 61,
    "فاتورتي": 307,
    "ادفع": 41,
    "بالتطبيق": 186,
    "تصريح": 217,
    "مظلة": 356,
    "سيارات": 266,
    "مظلات": 355,
    "السيارات": 127,
    "ترخيص": 211,
    "سيارة": 267,
    "داخل": 247,
    "البيت": 94,
    "اعترض": 72,
    "مرورية": 351,
    "الاعتراض": 91,
    "المرورية": 159,
    "اعتراض": 71,
    "ساهر": 258,
    "مرور": 350,
    "افوض": 80,
    "تفويض": 220,
    "مركبة": 348,
    "مركبتي": 349,
    "قيادة": 320,
    "اسقط": 57,
    "اسقاط": 56,
    "المركبات": 157,
    "تشليح": 215,
    "السيارة": 128,
    "قديمة": 318,
    "ابيع": 27,
    "مبايعة": 342,
    "مركبات": 347,
    "نقل": 381,
    "ملكية": 362,
    "انقل": 177,
    "بيع": 202,
    "وشراء": 391,
    "جريمة": 234,
    "معلوماتية": 360,
    "بلاغات": 199,
    "الجرائم": 108,
    "المعلوماتية": 161,
    "ابتزاز": 22,
    "الكتروني": 149,
    "احتيال": 36,
    "هكر": 382,
    "تقنية": 224,
    "افسخ": 78,
    "الوكالة": 175,
    "التوكيل": 105,
    "فساد": 312,
    "مالي": 340,
    "او": 180,
    "اداري": 40,
    "نزاهة": 378,
    "حكومي": 242,
    "ضريبية": 285,
    "تهرب": 227,
    "ضريبي": 284,
    "الهيئة": 168,
    "الزكوية": 119,
    "فرجت": 309,
    "التبرع": 98,
    "اتبرع": 28,
    "لفرجت": 327,
    "افك": 79,
    "كربة": 321,
    "ازعاج": 44,
    "الازعاج": 88,
    "اتصال": 29,
    "اتصالات": 30,
    "مزعجة": 352,
    "اشتري": 59,
    "زمزم": 253,
    "شراء": 269,
    "عبوات": 294,
    "ماء": 339,
    "اونلاين": 184,
    "الروضة": 118,
    "الشريفة": 129,
    "للروضة": 330,
    "بسرعة": 191,
    "السريع": 122,
    "تبرع": 206,
    "سريع": 261,
    "الحين": 112,
    "مباشرة": 341,
    "منصة": 369,
    "صحة": 275,
    "صح": 274,
    "صص": 280,
    "صحصح": 277,
    "__number__": 0,
    "hhh": 2,
    "ggg": 1,
    "ااا": 21
  },
  "intent": {
    "greet": 13,
    "renew_national_id": 38,
    "renew_driving_license": 36,
    "issue_saudi_passport": 25,
    "manage_national_address": 26,
    "renew_saudi_passport": 40,
    "university_registration": 51,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 35,
    "issue_power_of_attorney": 22,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 52,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 24,
    "renew_residency_permit": 39,
    "pay_government_violations": 30,
    "register_newborn": 34,
    "issue_death_certificate": 19,
    "request_retirement_pension": 48,
    "register_citizen_account": 33,
    "premarital_medical_exam": 31,
    "issue_damaged_id_replacement": 18,
    "instant_medical_consultation": 14,
    "report_work_injury": 46,
    "terminate_employment_contract": 50,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 43,
    "issue_health_certificate": 21,
    "renew_health_certificate": 37,
    "issue_criminal_record_certificate": 17,
    "issue_family_register_fathers": 20,
    "attest_marriage_contract": 4,
    "inventory_estate": 15,
    "request_family_consultation": 47,
    "document_will": 10,
    "view_pay_electricity_bills": 54,
    "issue_car_shade_permit": 16,
    "object_traffic_violations": 29,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 53,
    "report_cybercrime": 41,
    "revoke_power_of_attorney": 49,
    "report_financial_admin_corruption": 42,
    "report_vat_violations": 45,
    "contribute_farajat": 8,
    "report_nuisance": 44,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 23,
    "quick_donation": 32,
    "new_testing": 27,
    "gg_gg": 12,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}