{
  "text": {
    " ال": 190,
    "الس": 1274,
    "لسل": 2619,
    "سلا": 2070,
    "لام": 2512,
    "ام ": 1385,
    " الس": 232,
    "السل": 1283,
    "لسلا": 2620,
    "سلام": 2071,
    "لام ": 2513,
    " السل": 237,
    "السلا": 1284,
    "لسلام": 2621,
    "سلام ": 2072,
    " عل": 578,
    "علي": 2291,
    "ليك": 2805,
    "يكم": 3231,
    "كم ": 2448,
    " علي": 581,
    "عليك": 2293,
    "ليكم": 2806,
    "يكم ": 3232,
    " عليك": 583,
    "عليكم": 2294,
    "ليكم ": 2807,
    " مر": 686,
    "مرح": 2848,
    "رحب": 1889,
    "حبا": 1729,
    "با ": 1433,
    " مرح": 687,
    "مرحب": 2849,
    "رحبا": 1890,
    "حبا ": 1730,
    " مرحب": 688,
    "مرحبا": 2850,
    "رحبا ": 1891,
    " أه": 53,
    "أهل": 901,
    "هلا": 3025,
    "لا ": 2474,
    " أهل": 54,
    "أهلا": 902,
    "هلا ": 3026,
    " أهلا": 55,
    "أهلا ": 903,
    " هل": 767,
    " هلا": 768,
    " هلا ": 769,
    " صب": 528,
    "صبا": 2132,
    "باح": 1438,
    "اح ": 1006,
    " صبا": 529,
    "صباح": 2133,
    "باح ": 1439,
    " صباح": 530,
    "صباح ": 2134,
    "الخ": 1255,
    "لخي": 2587,
    "خير": 1793,
    "ير ": 3209,
    " الخ": 221,
    "الخي": 1260,
    "لخير": 2588,
    "خير ": 1794,
    " الخي": 224,
    "الخير": 1261,
    "لخير ": 2589,
    " مس": 698,
    "مسا": 2868,
    "ساء": 2004,
    "اء ": 931,
    " مسا": 699,
    "مساء": 2869,
    "ساء ": 2005,
    " مساء": 700,
    "مساء ": 2870,
    " أب": 18,
    "أبغ": 848,
    "بغى": 1493,
    "غى ": 2318,
    " أبغ": 19,
    "أبغى": 849,
    "بغى ": 1494,
    " أبغى": 20,
    "أبغى ": 850,
    " أج": 23,
    "أجد": 854,
    "جدد": 1701,
    "دد ": 1811,
    " أجد": 24,
    "أجدد": 855,
    "جدد ": 1702,
    " أجدد": 25,
    "أجدد ": 856,
    "اله": 1365,
    "لهو": 2769,
    "هوي": 3030,
    "وية": 3165,
    "ية ": 3196,
    " اله": 278,
    "الهو": 1366,
    "لهوي": 2770,
    "هوية": 3031,
    "وية ": 3166,
    " الهو": 279,
    "الهوي": 1367,
    "لهوية": 2771,
    "هوية ": 3032,
    "الو": 1370,
    "لوط": 2783,
    "وطن": 3115,
    "طني": 2207,
    "نية": 3009,
    " الو": 281,
    "الوط": 1374,
    "لوطن": 2784,
    "وطني": 3116,
    "طنية": 2209,
    "نية ": 3010,
    " الوط": 283,
    "الوطن": 1375,
    "لوطني": 2785,
    "وطنية": 3118,
    "طنية ": 2210,
    " كي": 636,
    "كيف": 2464,
    "يف ": 3220,
    " كيف": 637,
    "كيف ": 2465,
    " كيف ": 638,
    " أر": 29,
    "أري": 865,
    "ريد": 1960,
    "يد ": 3206,
    " أري": 30,
    "أريد": 866,
    "ريد ": 1961,
    " أريد": 31,
    "أريد ": 867,
    " تج": 356,
    "تجد": 1546,
    "جدي": 1703,
    "ديد": 1842,
    " تجد": 359,
    "تجدي": 1547,
    "جديد": 1704,
    "ديد ": 1843,
    " تجدي": 360,
    "تجديد": 1548,
    "جديد ": 1705,
    " بط": 328,
    "بطا": 1482,
    "طاق": 2182,
    "اقة": 1177,
    "قة ": 2388,
    " بطا": 329,
    "بطاق": 1483,
    "طاقة": 2183,
    "اقة ": 1178,
    " بطاق": 330,
    "بطاقة": 1484,
    "طاقة ": 2184,
    " خد": 447,
    "خدم": 1772,
    "دمة": 1829,
    "مة ": 2829,
    " خدم": 448,
    "خدمة": 1773,
    "دمة ": 1830,
    " خدمة": 449,
    "خدمة ": 1774,
    "الأ": 1192,
    "لأح": 2468,
    "أحو": 859,
    "حوا": 1758,
    "وال": 3066,
    "ال ": 1191,
    " الأ": 191,
    "الأح": 1193,
    "لأحو": 2469,
    "أحوا": 860,
    "حوال": 1759,
    "وال ": 3067,
    " الأح": 192,
    "الأحو": 1194,
    "لأحوا": 2470,
    "أحوال": 861,
    "حوال ": 1760,
    " من": 725,
    "منت": 2914,
    "نته": 2970,
    "تهي": 1651,
    "هية": 3039,
    " منت": 727,
    "منته": 2915,
    "نتهي": 2971,
    "تهية": 1653,
    "هية ": 3040,
    " منته": 728,
    "منتهي": 2916,
    "نتهية": 2973,
    "تهية ": 1654,
    "أبي": 851,
    "بي ": 1511,
    " أبي": 21,
    "أبي ": 852,
    " أبي ": 22,
    " رخ": 467,
    "رخص": 1892,
    "خصة": 1785,
    "صة ": 2135,
    " رخص": 468,
    "رخصة": 1893,
    "خصة ": 1786,
    " رخصة": 469,
    "رخصة ": 1894,
    "الق": 1332,
    "لقي": 2692,
    "قيا": 2413,
    "ياد": 3176,
    "ادة": 1035,
    "دة ": 1810,
    " الق": 262,
    "القي": 1335,
    "لقيا": 2693,
    "قياد": 2414,
    "يادة": 3177,
    "ادة ": 1036,
    " القي": 264,
    "القيا": 1336,
    "لقياد": 2694,
    "قيادة": 2415,
    "يادة ": 3178,
    "الر": 1262,
    "لرخ": 2595,
    " الر": 225,
    "الرخ": 1265,
    "لرخص": 2596,
    " الرخ": 227,
    "الرخص": 1266,
    "لرخصة": 2597,
    "الم": 1343,
    "لمر": 2748,
    "مرو": 2859,
    "رور": 1933,
    "ور ": 3085,
    " الم": 268,
    "المر": 1353,
    "لمرو": 2751,
    "مرور": 2860,
    "رور ": 1934,
    " المر": 273,
    "المرو": 1355,
    "لمرور": 2752,
    "مرور ": 2861,
    " لت": 642,
    "لتج": 2538,
    " لتج": 643,
    "لتجد": 2541,
    " لتجد": 644,
    "لتجدي": 2542,
    " عن": 587,
    "عند": 2302,
    "ندي": 2974,
    "دي ": 1837,
    " عند": 589,
    "عندي": 2303,
    "ندي ": 2975,
    " عندي": 590,
    "عندي ": 2304,
    " أم": 50,
    "أمد": 895,
    "مدد": 2843,
    " أمد": 51,
    "أمدد": 896,
    "مدد ": 2844,
    " أمدد": 52,
    "أمدد ": 897,
    " إص": 62,
    "إصد": 915,
    "صدا": 2151,
    "دار": 1802,
    "ار ": 1043,
    " إصد": 63,
    "إصدا": 916,
    "صدار": 2152,
    "دار ": 1803,
    " إصدا": 64,
    "إصدار": 917,
    "صدار ": 2153,
    " جو": 429,
    "جوا": 1720,
    "واز": 3059,
    "از ": 1057,
    " جوا": 430,
    "جواز": 1721,
    "واز ": 3060,
    " جواز": 431,
    "جواز ": 1722,
    " سف": 502,
    "سفر": 2063,
    "فر ": 2338,
    " سفر": 503,
    "سفر ": 2064,
    " سفر ": 504,
    " سع": 499,
    "سعو": 2060,
    "عود": 2308,
    "ودي": 3083,
    " سعو": 500,
    "سعود": 2061,
    "عودي": 2309,
    "ودي ": 3084,
    " سعود": 501,
    "سعودي": 2062,
    "عودي ": 2310,
    " أط": 39,
    "أطل": 877,
    "طلع": 2202,
    "لع ": 2649,
    " أطل": 40,
    "أطلع": 878,
    "طلع ": 2203,
    " أطلع": 41,
    "أطلع ": 879,
    " جد": 416,
    " جدي": 419,
    " جديد": 420,
    "لسف": 2616,
    "السف": 1281,
    "لسفر": 2617,
    " السف": 236,
    "السفر": 1282,
    "لسفر ": 2618,
    "لسع": 2613,
    "السع": 1279,
    "لسعو": 2614,
    " السع": 235,
    "السعو": 1280,
    "لسعود": 2615,
    " اس": 118,
    "است": 1066,
    "ستخ": 2022,
    "تخر": 1553,
    "خرا": 1775,
    "راج": 1867,
    "اج ": 998,
    " است": 119,
    "استخ": 1067,
    "ستخر": 2023,
    "تخرا": 1554,
    "خراج": 1776,
    "راج ": 1868,
    " استخ": 120,
    "استخر": 1068,
    "ستخرا": 2024,
    "تخراج": 1555,
    "خراج ": 1777,
    " أس": 32,
    "أست": 868,
    "خرج": 1778,
    "رج ": 1886,
    " أست": 33,
    "أستخ": 869,
    "تخرج": 1556,
    "خرج ": 1779,
    " أستخ": 34,
    "أستخر": 870,
    "ستخرج": 2025,
    "تخرج ": 1557,
    " اب": 68,
    "ابغ": 959,
    " ابغ": 73,
    "ابغى": 960,
    " ابغى": 74,
    "ابغى ": 961,
    " اج": 91,
    "اجد": 999,
    " اجد": 92,
    "اجدد": 1000,
    " اجدد": 93,
    "اجدد ": 1001,
    "الج": 1241,
    "لجو": 2572,
    " الج": 213,
    "الجو": 1248,
    "لجوا": 2573,
    " الجو": 217,
    "الجوا": 1249,
    "لجواز": 2574,
    " إد": 59,
    "إدا": 912,
    "ارة": 1047,
    "رة ": 1882,
    " إدا": 60,
    "إدار": 913,
    "دارة": 1806,
    "ارة ": 1048,
    " إدار": 61,
    "إدارة": 914,
    "دارة ": 1807,
    "الع": 1305,
    "لعن": 2664,
    "عنو": 2305,
    "نوا": 3000,
    "وان": 3070,
    "ان ": 1397,
    " الع": 250,
    "العن": 1315,
    "لعنو": 2665,
    "عنوا": 2306,
    "نوان": 3001,
    "وان ": 3071,
    " العن": 255,
    "العنو": 1316,
    "لعنوا": 2666,
    "عنوان": 2307,
    "نوان ": 3002,
    "ني ": 3008,
    "طني ": 2208,
    "وطني ": 3117,
    " أع": 42,
    "أعد": 880,
    "عدل": 2263,
    "دل ": 1827,
    " أعد": 43,
    "أعدل": 881,
    "عدل ": 2264,
    " أعدل": 44,
    "أعدل ": 882,
    " إث": 56,
    "إثب": 909,
    "ثبا": 1677,
    "بات": 1436,
    "ات ": 974,
    " إثب": 57,
    "إثبا": 910,
    "ثبات": 1678,
    "بات ": 1437,
    " إثبا": 58,
    "إثبات": 911,
    "ثبات ": 1679,
    " تع": 388,
    "تعد": 1615,
    "عدي": 2268,
    "ديل": 1848,
    "يل ": 3233,
    " تعد": 389,
    "تعدي": 1616,
    "عديل": 2269,
    "ديل ": 1849,
    " تعدي": 390,
    "تعديل": 1617,
    "عديل ": 2270,
    " عنو": 591,
    " عنوا": 592,
    " أغ": 47,
    "أغي": 886,
    "غير": 2320,
    " أغي": 48,
    "أغير": 887,
    "غير ": 2321,
    " أغير": 49,
    "أغير ": 888,
    "ازي": 1061,
    "زي ": 2000,
    "وازي": 3061,
    "ازي ": 1062,
    "جوازي": 1723,
    "وازي ": 3062,
    "هي ": 3035,
    "تهي ": 1652,
    "نتهي ": 2972,
    " صل": 546,
    "صلا": 2167,
    "لاح": 2482,
    "احي": 1023,
    "حية": 1761,
    " صلا": 547,
    "صلاح": 2168,
    "لاحي": 2485,
    "احية": 1024,
    "حية ": 1762,
    " صلاح": 548,
    "صلاحي": 2169,
    "لاحية": 2486,
    "احية ": 1025,
    "الت": 1218,
    "لتس": 2546,
    "تسج": 1584,
    "سجي": 2036,
    "جيل": 1725,
    " الت": 203,
    "التس": 1230,
    "لتسج": 2547,
    "تسجي": 1585,
    "سجيل": 2037,
    "جيل ": 1726,
    " التس": 209,
    "التسج": 1231,
    "لتسجي": 2548,
    "تسجيل": 1586,
    "سجيل ": 2038,
    " في": 616,
    "في ": 2374,
    " في ": 617,
    "لجا": 2563,
    "جام": 1692,
    "امع": 1390,
    "معا": 2882,
    "عات": 2234,
    "الجا": 1242,
    "لجام": 2564,
    "جامع": 1693,
    "امعا": 1391,
    "معات": 2883,
    "عات ": 2235,
    " الجا": 214,
    "الجام": 1243,
    "لجامع": 2565,
    "جامعا": 1694,
    "امعات": 1392,
    "معات ": 2884,
    "أسج": 871,
    "سجل": 2034,
    "جل ": 1716,
    " أسج": 35,
    "أسجل": 872,
    "سجل ": 2035,
    " أسجل": 36,
    "أسجل ": 873,
    "معي": 2893,
    "عي ": 2311,
    "امعي": 1393,
    "معي ": 2894,
    "جامعي": 1695,
    "امعي ": 1394,
    " مع": 706,
    "معر": 2887,
    "عرف": 2273,
    "رفة": 1913,
    "فة ": 2330,
    " معر": 710,
    "معرف": 2888,
    "عرفة": 2275,
    "رفة ": 1914,
    " معرف": 711,
    "معرفة": 2889,
    "عرفة ": 2276,
    "لقب": 2689,
    "قبو": 2385,
    "بول": 1509,
    "ول ": 3144,
    "القب": 1333,
    "لقبو": 2690,
    "قبول": 2386,
    "بول ": 1510,
    " القب": 263,
    "القبو": 1334,
    "لقبول": 2691,
    "قبول ": 2387,
    "أعر": 883,
    "رف ": 1912,
    " أعر": 45,
    "أعرف": 884,
    "عرف ": 2274,
    " أعرف": 46,
    "أعرف ": 885,
    "الح": 1250,
    "لحك": 2575,
    "حكو": 1755,
    "كوم": 2453,
    "ومي": 3151,
    "مية": 2947,
    " الح": 218,
    "الحك": 1251,
    "لحكو": 2576,
    "حكوم": 1756,
    "كومي": 2454,
    "ومية": 3153,
    "مية ": 2948,
    " الحك": 219,
    "الحكو": 1252,
    "لحكوم": 2577,
    "حكومي": 1757,
    "كومية": 2456,
    "ومية ": 3154,
    "لمت": 2740,
    "متا": 2830,
    "تاح": 1533,
    "احة": 1007,
    "حة ": 1731,
    "المت": 1348,
    "لمتا": 2741,
    "متاح": 2831,
    "تاحة": 1534,
    "احة ": 1008,
    " المت": 271,
    "المتا": 1349,
    "لمتاح": 2742,
    "متاحة": 2832,
    "تاحة ": 1535,
    " سا": 485,
    "ساع": 2012,
    "اعد": 1139,
    "عدن": 2265,
    "دني": 1831,
    " ساع": 486,
    "ساعد": 2013,
    "اعدن": 1145,
    "عدني": 2266,
    "دني ": 1832,
    " ساعد": 487,
    "ساعدن": 2015,
    "اعدني": 1146,
    "عدني ": 2267,
    "عدة": 2261,
    "مساع": 2871,
    "اعدة": 1141,
    "عدة ": 2262,
    " مساع": 701,
    "مساعد": 2872,
    "ساعدة": 2014,
    "اعدة ": 1142,
    " اح": 94,
    "احت": 1009,
    "حتا": 1732,
    "تاج": 1531,
    " احت": 95,
    "احتا": 1010,
    "حتاج": 1733,
    "تاج ": 1532,
    " احتا": 96,
    "احتاج": 1011,
    "حتاج ": 1734,
    " مم": 720,
    "ممك": 2907,
    "مكن": 2898,
    "كن ": 2449,
    " ممك": 723,
    "ممكن": 2908,
    "مكن ": 2899,
    " ممكن": 724,
    "ممكن ": 2909,
    " تس": 372,
    "تسا": 1581,
    " تسا": 373,
    "تساع": 1582,
    " تساع": 374,
    "تساعد": 1583,
    " أح": 26,
    "أحد": 857,
    "حد ": 1741,
    " أحد": 27,
    "أحد ": 858,
    " أحد ": 28,
    " يس": 804,
    "يسا": 3210,
    " يسا": 805,
    "يساع": 3211,
    " يساع": 806,
    "يساعد": 3212,
    " ما": 673,
    "ما ": 2814,
    " ما ": 674,
    " عر": 569,
    "رفت": 1915,
    "فت ": 2331,
    " عرف": 572,
    "عرفت": 2277,
    "رفت ": 1916,
    " عرفت": 573,
    "عرفت ": 2278,
    "لخد": 2581,
    "الخد": 1256,
    "لخدم": 2582,
    " الخد": 222,
    "الخدم": 1257,
    "لخدمة": 2583,
    " مو": 736,
    "مو ": 2929,
    " مو ": 737,
    " عا": 561,
    "عار": 2238,
    "ارف": 1051,
    " عار": 564,
    "عارف": 2239,
    "ارف ": 1052,
    " عارف": 565,
    "عارف ": 2240,
    " وش": 786,
    "وش ": 3105,
    " وش ": 787,
    "لمن": 2759,
    "منا": 2911,
    "ناس": 2964,
    "اسب": 1063,
    "سبة": 2019,
    "بة ": 1449,
    "المن": 1360,
    "لمنا": 2760,
    "مناس": 2912,
    "ناسب": 2965,
    "اسبة": 1064,
    "سبة ": 2020,
    " المن": 276,
    "المنا": 1361,
    "لمناس": 2761,
    "مناسب": 2913,
    "ناسبة": 2966,
    "اسبة ": 1065,
    "ستف": 2031,
    "تفس": 1618,
    "فسا": 2352,
    "سار": 2010,
    "استف": 1072,
    "ستفس": 2032,
    "تفسا": 1619,
    "فسار": 2355,
    "سار ": 2011,
    " استف": 122,
    "استفس": 1073,
    "ستفسا": 2033,
    "تفسار": 1620,
    "فسار ": 2356,
    " سؤ": 482,
    "سؤا": 2001,
    "ؤال": 904,
    " سؤا": 483,
    "سؤال": 2002,
    "ؤال ": 905,
    " سؤال": 484,
    "سؤال ": 2003,
    "بطل": 1485,
    "طلق": 2204,
    "لق ": 2688,
    " بطل": 331,
    "بطلق": 1486,
    "طلق ": 2205,
    " بطلق": 332,
    "بطلق ": 1487,
    " او": 294,
    "اوث": 1415,
    "وثق": 3074,
    "ثق ": 1682,
    " اوث": 296,
    "اوثق": 1416,
    "وثق ": 3075,
    " اوثق": 297,
    "اوثق ": 1417,
    " طل": 556,
    "طلا": 2196,
    "لاق": 2504,
    "اق ": 1173,
    " طلا": 557,
    "طلاق": 2197,
    "لاق ": 2505,
    " طلاق": 558,
    "طلاق ": 2198,
    " تو": 411,
    "توث": 1655,
    "وثي": 3078,
    "ثيق": 1685,
    "يق ": 3228,
    " توث": 412,
    "توثي": 1656,
    "وثيق": 3079,
    "ثيق ": 1686,
    " توثي": 413,
    "توثيق": 1657,
    "وثيق ": 3080,
    " اط": 152,
    "اطل": 1126,
    " اطل": 155,
    "اطلق": 1131,
    " اطلق": 158,
    "اطلق ": 1132,
    "ابي": 969,
    " ابي": 77,
    "ابي ": 970,
    " ابي ": 78,
    " اث": 87,
    "اثب": 993,
    "ثبت": 1680,
    "بت ": 1450,
    " اثب": 88,
    "اثبت": 996,
    "ثبت ": 1681,
    " اثبت": 90,
    "اثبت ": 997,
    "الط": 1300,
    "لطل": 2646,
    " الط": 247,
    "الطل": 1303,
    "لطلا": 2647,
    " الطل": 249,
    "الطلا": 1304,
    "لطلاق": 2648,
    "اقي": 1187,
    "قي ": 2412,
    "لاقي": 2510,
    "اقي ": 1188,
    "طلاقي": 2199,
    "لاقي ": 2511,
    " صك": 544,
    "صك ": 2166,
    " صك ": 545,
    " وا": 774,
    "واب": 3043,
    " واب": 775,
    "وابغ": 3044,
    " وابغ": 776,
    "وابغى": 3045,
    "ثقه": 1683,
    "قه ": 2409,
    "وثقه": 3076,
    "ثقه ": 1684,
    "اوثقه": 1418,
    "وثقه ": 3077,
    " نا": 749,
    "ناج": 2961,
    "اجز": 1002,
    "جز ": 1715,
    " ناج": 750,
    "ناجز": 2962,
    "اجز ": 1003,
    " ناجز": 751,
    "ناجز ": 2963,
    "اسج": 1074,
    " اسج": 123,
    "اسجل": 1075,
    " اسجل": 124,
    "اسجل ": 1076,
    " ضر": 549,
    "ضري": 2176,
    "ريب": 1945,
    "يبة": 3190,
    " ضري": 550,
    "ضريب": 2177,
    "ريبة": 1947,
    "يبة ": 3191,
    " ضريب": 551,
    "ضريبة": 2178,
    "ريبة ": 1948,
    "قيم": 2416,
    "يمة": 3238,
    "لقيم": 2695,
    "قيمة": 2418,
    "يمة ": 3239,
    "القيم": 1337,
    "لقيمة": 2696,
    "قيمة ": 2419,
    "لمض": 2753,
    "مضا": 2873,
    "ضاف": 2172,
    "افة": 1160,
    "المض": 1356,
    "لمضا": 2754,
    "مضاف": 2874,
    "ضافة": 2173,
    "افة ": 1161,
    " المض": 274,
    "المضا": 1357,
    "لمضاف": 2755,
    "مضافة": 2875,
    "ضافة ": 2174,
    " تسج": 375,
    " تسجي": 376,
    " لل": 650,
    "للأ": 2709,
    "لأف": 2471,
    "أفر": 889,
    "فرا": 2339,
    "راد": 1869,
    "اد ": 1031,
    " للأ": 651,
    "للأف": 2710,
    "لأفر": 2472,
    "أفرا": 890,
    "فراد": 2340,
    "راد ": 1870,
    " للأف": 652,
    "للأفر": 2711,
    "لأفرا": 2473,
    "أفراد": 891,
    "فراد ": 2341,
    "الض": 1297,
    "لضر": 2639,
    " الض": 245,
    "الضر": 1298,
    "لضري": 2640,
    " الضر": 246,
    "الضري": 1299,
    "لضريب": 2641,
    " كف": 633,
    "كفر": 2442,
    "فرد": 2345,
    "رد ": 1898,
    " كفر": 634,
    "كفرد": 2443,
    "فرد ": 2346,
    " كفرد": 635,
    "كفرد ": 2444,
    " شه": 525,
    "شها": 2120,
    "هاد": 3014,
    " شها": 526,
    "شهاد": 2121,
    "هادة": 3015,
    " شهاد": 527,
    "شهادة": 2122,
    "هادة ": 3016,
    " va": 12,
    "vat": 843,
    "at ": 814,
    " vat": 13,
    "vat ": 844,
    " vat ": 14,
    " اص": 142,
    "اصد": 1111,
    "صدر": 2154,
    "در ": 1815,
    " اصد": 145,
    "اصدر": 1114,
    "صدر ": 2155,
    " اصدر": 147,
    "اصدر ": 1115,
    " وك": 801,
    "وكا": 3136,
    "كال": 2422,
    "الة": 1216,
    "لة ": 2526,
    " وكا": 802,
    "وكال": 3137,
    "كالة": 2423,
    "الة ": 1217,
    " وكال": 803,
    "وكالة": 3138,
    "كالة ": 2424,
    "اصدا": 1112,
    " اصدا": 146,
    "اصدار": 1113,
    "اوك": 1419,
    "وكل": 3139,
    "كل ": 2445,
    " اوك": 298,
    "اوكل": 1420,
    "وكل ": 3140,
    " اوكل": 299,
    "اوكل ": 1421,
    " شخ": 514,
    "شخص": 2098,
    "خص ": 1784,
    " شخص": 515,
    "شخص ": 2099,
    " شخص ": 516,
    "اسو": 1092,
    "سوي": 2079,
    "وي ": 3164,
    " اسو": 133,
    "اسوي": 1093,
    "سوي ": 2080,
    " اسوي": 134,
    "اسوي ": 1094,
    " بص": 325,
    "بصد": 1479,
    " بصد": 326,
    "بصدر": 1480,
    " بصدر": 327,
    "بصدر ": 1481,
    "الك": 1338,
    "لكت": 2700,
    "كتر": 2434,
    "ترو": 1573,
    "رون": 1940,
    "وني": 3159,
    " الك": 265,
    "الكت": 1339,
    "لكتر": 2701,
    "كترو": 2435,
    "ترون": 1574,
    "روني": 1941,
    "ونية": 3161,
    " الكت": 266,
    "الكتر": 1340,
    "لكترو": 2702,
    "كترون": 2436,
    "تروني": 1575,
    "رونية": 1943,
    "ونية ": 3162,
    "توك": 1666,
    "وكي": 3141,
    "كيل": 2466,
    " توك": 414,
    "توكي": 1667,
    "وكيل": 3142,
    "كيل ": 2467,
    " توكي": 415,
    "توكيل": 1668,
    "وكيل ": 3143,
    "من ": 2910,
    " من ": 726,
    " اش": 135,
    "اشط": 1102,
    "شطب": 2115,
    "طب ": 2185,
    " اشط": 138,
    "اشطب": 1103,
    "شطب ": 2116,
    " اشطب": 139,
    "اشطب ": 1104,
    " سج": 490,
    " سجل": 491,
    " سجل ": 492,
    "تجا": 1543,
    "جار": 1689,
    "اري": 1055,
    "ري ": 1944,
    " تجا": 357,
    "تجار": 1544,
    "جاري": 1690,
    "اري ": 1056,
    " تجار": 358,
    "تجاري": 1545,
    "جاري ": 1691,
    " شط": 522,
    " شطب": 523,
    " شطب ": 524,
    " لم": 667,
    "لمؤ": 2737,
    "مؤس": 2811,
    "ؤسس": 906,
    "سسة": 2058,
    "سة ": 2021,
    " لمؤ": 668,
    "لمؤس": 2738,
    "مؤسس": 2812,
    "ؤسسة": 907,
    "سسة ": 2059,
    " لمؤس": 669,
    "لمؤسس": 2739,
    "مؤسسة": 2813,
    "ؤسسة ": 908,
    " فر": 599,
    "ردي": 1899,
    "دية": 1838,
    " فرد": 602,
    "فردي": 2347,
    "ردية": 1900,
    "دية ": 1839,
    " فردي": 603,
    "فردية": 2348,
    "ردية ": 1901,
    "الغ": 1317,
    "لغا": 2668,
    "غاء": 2314,
    " الغ": 256,
    "الغا": 1318,
    "لغاء": 2669,
    "غاء ": 2315,
    " الغا": 257,
    "الغاء": 1319,
    "لغاء ": 2670,
    "لسج": 2607,
    "السج": 1275,
    "لسجل": 2608,
    " السج": 233,
    "السجل": 1276,
    "لسجل ": 2609,
    "التج": 1226,
    "لتجا": 2539,
    " التج": 207,
    "التجا": 1227,
    "لتجار": 2540,
    " اق": 180,
    "اقف": 1184,
    "قفل": 2403,
    "فل ": 2361,
    " اقف": 185,
    "اقفل": 1185,
    "قفل ": 2404,
    " اقفل": 186,
    "اقفل ": 1186,
    "المؤ": 1346,
    " المؤ": 270,
    "المؤس": 1347,
    " بش": 322,
    "بشط": 1476,
    " بشط": 323,
    "بشطب": 1477,
    " بشطب": 324,
    "بشطب ": 1478,
    " حذ": 435,
    "حذف": 1745,
    "ذف ": 1854,
    " حذف": 436,
    "حذف ": 1746,
    " حذف ": 437,
    " مؤ": 670,
    " مؤس": 671,
    " مؤسس": 672,
    " ان": 286,
    "انه": 1405,
    "نها": 2995,
    "هاء": 3012,
    " انه": 291,
    "انها": 1406,
    "نهاء": 2996,
    "هاء ": 3013,
    " انها": 292,
    "انهاء": 1407,
    "نهاء ": 2997,
    " اع": 159,
    " اعد": 162,
    "اعدل": 1143,
    " اعدل": 163,
    "اعدل ": 1144,
    " بع": 333,
    "بعد": 1489,
    " بعد": 334,
    "بعدل": 1491,
    " بعدل": 336,
    "بعدل ": 1492,
    " بي": 342,
    "بيا": 1512,
    "يان": 3186,
    "انا": 1398,
    "نات": 2959,
    " بيا": 343,
    "بيان": 1513,
    "يانا": 3187,
    "انات": 1400,
    "نات ": 2960,
    " بيان": 344,
    "بيانا": 1514,
    "يانات": 3188,
    "انات ": 1401,
    " تح": 361,
    "تحد": 1550,
    "حدي": 1742,
    "ديث": 1840,
    "يث ": 3200,
    " تحد": 362,
    "تحدي": 1551,
    "حديث": 1743,
    "ديث ": 1841,
    " تحدي": 363,
    "تحديث": 1552,
    "حديث ": 1744,
    " اغ": 168,
    "اغي": 1157,
    " اغي": 169,
    "اغير": 1158,
    " اغير": 170,
    "اغير ": 1159,
    " نش": 755,
    "نشا": 2982,
    "شاط": 2093,
    "اط ": 1122,
    " نشا": 756,
    "نشاط": 2983,
    "شاط ": 2094,
    " نشاط": 757,
    "نشاط ": 2984,
    " اك": 187,
    "اكد": 1189,
    "كد ": 2437,
    " اكد": 188,
    "اكد ": 1190,
    " اكد ": 189,
    "لتأ": 2527,
    "تأك": 1525,
    "أكي": 892,
    "كيد": 2462,
    "التأ": 1219,
    "لتأك": 2528,
    "تأكي": 1526,
    "أكيد": 893,
    "كيد ": 2463,
    " التأ": 204,
    "التأك": 1220,
    "لتأكي": 2529,
    "تأكيد": 1527,
    "أكيد ": 894,
    "لسن": 2622,
    "سنو": 2073,
    "نوي": 3006,
    "السن": 1285,
    "لسنو": 2623,
    "سنوي": 2074,
    "نوي ": 3007,
    " السن": 238,
    "السنو": 1286,
    "لسنوي": 2624,
    "سنوي ": 2075,
    " لب": 639,
    "لبي": 2521,
    " لبي": 640,
    "لبيا": 2522,
    " لبيا": 641,
    "لبيان": 2523,
    " تأ": 347,
    " تأك": 348,
    " تأكي": 349,
    "لرئ": 2592,
    "رئي": 1857,
    "ئيس": 928,
    "يسي": 3213,
    "سي ": 2081,
    "الرئ": 1263,
    "لرئي": 2593,
    "رئيس": 1858,
    "ئيسي": 929,
    "يسي ": 3214,
    " الرئ": 226,
    "الرئي": 1264,
    "لرئيس": 2594,
    "رئيسي": 1859,
    "ئيسي ": 930,
    "للش": 2721,
    "لشر": 2628,
    "شرك": 2107,
    "ركة": 1928,
    "كة ": 2433,
    " للش": 659,
    "للشر": 2722,
    "لشرك": 2629,
    "شركة": 2108,
    "ركة ": 1929,
    " للشر": 660,
    "للشرك": 2723,
    "لشركة": 2630,
    "شركة ": 2109,
    " سن": 505,
    " سنو": 506,
    " سنوي": 507,
    "للس": 2718,
    " للس": 657,
    "للسج": 2719,
    " للسج": 658,
    "للسجل": 2720,
    " شر": 517,
    " شرك": 520,
    " شركة": 521,
    "اقا": 1174,
    "قام": 2380,
    "امة": 1386,
    " اقا": 181,
    "اقام": 1175,
    "قامة": 2381,
    "امة ": 1387,
    " اقام": 182,
    "اقامة": 1176,
    "قامة ": 2382,
    "الا": 1195,
    " الا": 193,
    "الاق": 1209,
    "لاقا": 2506,
    " الاق": 199,
    "الاقا": 1210,
    "لاقام": 2507,
    " هو": 770,
    " هوي": 771,
    " هوية": 772,
    " مق": 714,
    "مقي": 2895,
    "يم ": 3237,
    " مقي": 715,
    "مقيم": 2896,
    "قيم ": 2417,
    " مقيم": 716,
    "مقيم ": 2897,
    "اطلع": 1129,
    " اطلع": 157,
    "اطلع ": 1130,
    "للع": 2724,
    "لعا": 2650,
    "عام": 2246,
    "امل": 1395,
    "مل ": 2900,
    " للع": 661,
    "للعا": 2725,
    "لعام": 2653,
    "عامل": 2247,
    "امل ": 1396,
    " للعا": 662,
    "للعام": 2726,
    "لعامل": 2654,
    "عامل ": 2248,
    "يدة": 3207,
    "ديدة": 1844,
    "يدة ": 3208,
    "جديدة": 1706,
    "ديدة ": 1845,
    "ابش": 956,
    "بشر": 1472,
    "شر ": 2101,
    " ابش": 71,
    "ابشر": 957,
    "بشر ": 1473,
    " ابشر": 72,
    "ابشر ": 958,
    "اعم": 1147,
    "عما": 2296,
    "مال": 2820,
    " اعم": 164,
    "اعما": 1148,
    "عمال": 2297,
    "مال ": 2821,
    " اعما": 165,
    "اعمال": 1149,
    "عمال ": 2298,
    "العا": 1306,
    " العا": 251,
    "العام": 1308,
    "اسد": 1077,
    "سدد": 2043,
    " اسد": 125,
    "اسدد": 1078,
    "سدد ": 2044,
    " اسدد": 126,
    "اسدد ": 1079,
    "لمخ": 2745,
    "مخا": 2840,
    "خال": 1768,
    "الف": 1322,
    "لفا": 2674,
    "فات": 2326,
    "المخ": 1351,
    "لمخا": 2746,
    "مخال": 2841,
    "خالف": 1769,
    "الفا": 1324,
    "لفات": 2675,
    "فات ": 2327,
    " المخ": 272,
    "المخا": 1352,
    "لمخال": 2747,
    "مخالف": 2842,
    "خالفا": 1770,
    "الفات": 1325,
    "لفات ": 2676,
    " سد": 493,
    "سدا": 2040,
    "داد": 1800,
    " سدا": 494,
    "سداد": 2041,
    "داد ": 1801,
    " سداد": 495,
    "سداد ": 2042,
    " دف": 462,
    "دفع": 1824,
    "فع ": 2359,
    " دفع": 465,
    "دفع ": 1825,
    " دفع ": 466,
    " مخ": 683,
    " مخا": 684,
    " مخال": 685,
    " اي": 302,
    "ايف": 1428,
    "يفا": 3221,
    "فاء": 2322,
    " ايف": 303,
    "ايفا": 1429,
    "يفاء": 3222,
    "فاء ": 2323,
    " ايفا": 304,
    "ايفاء": 1430,
    "يفاء ": 3223,
    " حك": 444,
    " حكو": 445,
    " حكوم": 446,
    "دده": 1812,
    "دها": 1833,
    "ها ": 3011,
    "سدده": 2045,
    "ددها": 1813,
    "دها ": 1834,
    "اسدده": 1080,
    "سددها": 2046,
    "ددها ": 1814,
    "لي ": 2798,
    "علي ": 2292,
    " علي ": 582,
    "مول": 2943,
    "ولو": 3145,
    "لود": 2776,
    "ود ": 3082,
    " مول": 744,
    "مولو": 2944,
    "ولود": 3146,
    "لود ": 2777,
    " مولو": 745,
    "مولود": 2945,
    "ولود ": 3147,
    "لمو": 2762,
    "موا": 2930,
    "الي": 1381,
    "ليد": 2803,
    "المو": 1362,
    "لموا": 2763,
    "موال": 2935,
    "والي": 3068,
    "اليد": 1383,
    "ليد ": 2804,
    " المو": 277,
    "الموا": 1363,
    "لموال": 2766,
    "موالي": 2936,
    "واليد": 3069,
    "اليد ": 1384,
    " اض": 149,
    "اضا": 1119,
    " اضا": 150,
    "اضاف": 1120,
    " اضاف": 151,
    "اضافة": 1121,
    "لمول": 2767,
    "المول": 1364,
    "لمولو": 2768,
    " مي": 746,
    "ميل": 2949,
    "يلا": 3234,
    "لاد": 2487,
    " ميل": 747,
    "ميلا": 2950,
    "يلاد": 3235,
    "لاد ": 2488,
    " ميلا": 748,
    "ميلاد": 2951,
    "يلاد ": 3236,
    "للم": 2727,
    " للم": 663,
    "للمو": 2728,
    " للمو": 664,
    "للمول": 2729,
    " وف": 798,
    "وفا": 3131,
    "فاة": 2324,
    "اة ": 973,
    " وفا": 799,
    "وفاة": 3132,
    "فاة ": 2325,
    " وفاة": 800,
    "وفاة ": 3133,
    "اطب": 1123,
    "طبع": 2186,
    "بع ": 1488,
    " اطب": 153,
    "اطبع": 1124,
    "طبع ": 2187,
    " اطبع": 154,
    "اطبع ": 1125,
    "طلب": 2200,
    "لب ": 2517,
    "اطلب": 1127,
    "طلب ": 2201,
    " اطلب": 156,
    "اطلب ": 1128,
    "لتق": 2555,
    "تقا": 1624,
    "قاع": 2377,
    "عد ": 2260,
    "التق": 1236,
    "لتقا": 2556,
    "تقاع": 1625,
    "قاعد": 2378,
    "اعد ": 1140,
    " التق": 211,
    "التقا": 1237,
    "لتقاع": 2557,
    "تقاعد": 1626,
    "قاعد ": 2379,
    " طلب": 559,
    " طلب ": 560,
    " تق": 394,
    "تقد": 1627,
    "قدي": 2392,
    "ديم": 1850,
    " تقد": 397,
    "تقدي": 1628,
    "قديم": 2396,
    "ديم ": 1851,
    " تقدي": 398,
    "تقديم": 1629,
    "قديم ": 2397,
    "عاش": 2241,
    "اش ": 1095,
    " معا": 708,
    "معاش": 2885,
    "عاش ": 2242,
    " معاش": 709,
    "معاش ": 2886,
    "اقد": 1179,
    "قدم": 2390,
    "دم ": 1828,
    " اقد": 183,
    "اقدم": 1180,
    "قدم ": 2391,
    " اقدم": 184,
    "اقدم ": 1181,
    "على": 2289,
    "لى ": 2797,
    " على": 579,
    "على ": 2290,
    " على ": 580,
    " ار": 112,
    "رفع": 1917,
    " ارف": 113,
    "ارفع": 1053,
    "رفع ": 1918,
    " ارفع": 114,
    "ارفع ": 1054,
    " تقا": 395,
    " تقاع": 396,
    "تأم": 1528,
    "أمي": 898,
    "مين": 2952,
    "ينا": 3241,
    "لتأم": 2530,
    "تأمي": 1529,
    "أمين": 899,
    "مينا": 2953,
    "ينات": 3242,
    "التأم": 1221,
    "لتأمي": 2531,
    "تأمين": 1530,
    "أمينا": 900,
    "مينات": 2954,
    "ينات ": 3243,
    " حس": 438,
    "حسا": 1747,
    "ساب": 2006,
    "اب ": 947,
    " حسا": 439,
    "حساب": 1748,
    "ساب ": 2007,
    " حساب": 440,
    "حساب ": 1749,
    "واط": 3063,
    "اطن": 1133,
    "طن ": 2206,
    "مواط": 2933,
    "واطن": 3064,
    "اطن ": 1134,
    "لمواط": 2765,
    "مواطن": 2934,
    "واطن ": 3065,
    " دع": 459,
    "دعم": 1819,
    "عم ": 2295,
    " دعم": 460,
    "دعم ": 1820,
    " دعم ": 461,
    " بر": 314,
    "برن": 1466,
    "رنا": 1930,
    "نام": 2967,
    "امج": 1388,
    "مج ": 2839,
    " برن": 317,
    "برنا": 1467,
    "رنام": 1931,
    "نامج": 2968,
    "امج ": 1389,
    " برنا": 318,
    "برنام": 1468,
    "رنامج": 1932,
    "نامج ": 2969,
    " اف": 171,
    "افت": 1162,
    "فتح": 2332,
    "تح ": 1549,
    " افت": 172,
    "افتح": 1163,
    "فتح ": 2333,
    " افتح": 173,
    "افتح ": 1164,
    " موا": 738,
    " مواط": 739,
    "احج": 1014,
    "حجز": 1739,
    " احج": 98,
    "احجز": 1015,
    "حجز ": 1740,
    " احجز": 99,
    "احجز ": 1016,
    " فح": 596,
    "فحص": 2336,
    "حص ": 1750,
    " فحص": 597,
    "فحص ": 2337,
    " فحص ": 598,
    " قب": 618,
    "قبل": 2383,
    "بل ": 1496,
    " قبل": 619,
    "قبل ": 2384,
    " قبل ": 620,
    "الز": 1269,
    "لزو": 2604,
    "زوا": 1996,
    "واج": 3052,
    " الز": 229,
    "الزو": 1272,
    "لزوا": 2605,
    "زواج": 1997,
    "واج ": 3053,
    " الزو": 231,
    "الزوا": 1273,
    "لزواج": 2606,
    "زواج ": 1998,
    "لفح": 2679,
    " الف": 259,
    "الفح": 1328,
    "لفحص": 2680,
    " الفح": 260,
    "الفحص": 1329,
    "لفحص ": 2681,
    "لطب": 2642,
    "طبي": 2188,
    "الطب": 1301,
    "لطبي": 2643,
    "طبي ": 2189,
    " الطب": 248,
    "الطبي": 1302,
    "لطبي ": 2644,
    "موع": 2940,
    "وعد": 3128,
    " موع": 742,
    "موعد": 2941,
    "وعد ": 3129,
    " موعد": 743,
    "موعد ": 2942,
    " زو": 479,
    " زوا": 480,
    " زواج": 481,
    " لف": 645,
    " لفح": 646,
    " لفحص": 647,
    " صح": 531,
    "صحت": 2139,
    "حتي": 1735,
    "تي ": 1669,
    " صحت": 535,
    "صحتي": 2140,
    "حتي ": 1736,
    " صحتي": 536,
    "صحتي ": 2141,
    " بد": 311,
    "بدل": 1459,
    " بدل": 312,
    "بدل ": 1460,
    " بدل ": 313,
    " تا": 350,
    "تال": 1536,
    "لف ": 2673,
    " تال": 351,
    "تالف": 1537,
    "الف ": 1323,
    " تالف": 352,
    "تالف ": 1538,
    "لله": 2730,
    " لله": 665,
    "للهو": 2731,
    " للهو": 666,
    "للهوي": 2732,
    "ويت": 3167,
    "يتي": 3198,
    "هويت": 3033,
    "ويتي": 3168,
    "يتي ": 3199,
    " هويت": 773,
    "هويتي": 3034,
    "ويتي ": 3169,
    "لفة": 2677,
    "الفة": 1326,
    "لفة ": 2678,
    "تالفة": 1539,
    "الفة ": 1327,
    "اعي": 1150,
    "عيد": 2312,
    " اعي": 166,
    "اعيد": 1151,
    "عيد ": 2313,
    " اعيد": 167,
    "اعيد ": 1152,
    "لتا": 2532,
    "التا": 1222,
    "لتال": 2533,
    " التا": 205,
    "التال": 1223,
    "لتالف": 2534,
    "احو": 1020,
    "الاح": 1200,
    "لاحو": 2483,
    "احوا": 1021,
    " الاح": 195,
    "الاحو": 1201,
    "لاحوا": 2484,
    "احوال": 1022,
    "ستش": 2026,
    "تشا": 1587,
    "شار": 2088,
    "استش": 1069,
    "ستشا": 2027,
    "تشار": 1588,
    "شارة": 2091,
    " استش": 121,
    "استشا": 1070,
    "ستشار": 2028,
    "تشارة": 1590,
    "شارة ": 2092,
    " طب": 552,
    "بية": 1517,
    " طبي": 553,
    "طبية": 2192,
    "بية ": 1518,
    " طبية": 555,
    "طبية ": 2193,
    " فو": 611,
    "فور": 2365,
    "وري": 3096,
    "رية": 1952,
    " فور": 614,
    "فوري": 2366,
    "ورية": 3097,
    "رية ": 1953,
    " فوري": 615,
    "فورية": 2367,
    "ورية ": 3098,
    "تشر": 1591,
    "ستشر": 2029,
    "تشر ": 1592,
    "استشر": 1071,
    "ستشر ": 2030,
    "بيب": 1515,
    "يب ": 3189,
    "طبيب": 2190,
    "بيب ": 1516,
    " طبيب": 554,
    "طبيب ": 2191,
    "صحي": 2145,
    " صحي": 539,
    "صحية": 2146,
    " صحية": 540,
    "صحية ": 2147,
    "ارا": 1044,
    "رات": 1865,
    "شارا": 2089,
    "ارات": 1045,
    "رات ": 1866,
    "تشارا": 1589,
    "شارات": 2090,
    "ارات ": 1046,
    "لاس": 2492,
    "الاس": 1204,
    "لاست": 2493,
    " الاس": 197,
    "الاست": 1205,
    "لاستش": 2494,
    "لطبية": 2645,
    "لفو": 2685,
    "الفو": 1330,
    "لفور": 2686,
    " الفو": 261,
    "الفور": 1331,
    "لفوري": 2687,
    "ابل": 964,
    "بلغ": 1504,
    "لغ ": 2667,
    " ابل": 75,
    "ابلغ": 967,
    "بلغ ": 1505,
    " ابلغ": 76,
    "ابلغ ": 968,
    "عن ": 2301,
    " عن ": 588,
    "اصا": 1108,
    "صاب": 2125,
    "ابة": 951,
    " اصا": 143,
    "اصاب": 1109,
    "صابة": 2126,
    "ابة ": 952,
    " اصاب": 144,
    "اصابة": 1110,
    "صابة ": 2127,
    " عم": 584,
    "عمل": 2299,
    " عمل": 585,
    "عمل ": 2300,
    " عمل ": 586,
    " بل": 337,
    "بلا": 1497,
    "لاغ": 2500,
    "اغ ": 1153,
    " بلا": 338,
    "بلاغ": 1498,
    "لاغ ": 2501,
    " بلاغ": 339,
    "بلاغ ": 1499,
    "لاب": 2475,
    "الاب": 1196,
    "لابل": 2478,
    "ابلا": 965,
    " الاب": 194,
    "الابل": 1197,
    "لابلا": 2479,
    "ابلاغ": 966,
    " اخ": 102,
    "اخط": 1026,
    "خطا": 1787,
    "طار": 2180,
    " اخط": 103,
    "اخطا": 1027,
    "خطار": 1788,
    "طار ": 2181,
    " اخطا": 104,
    "اخطار": 1028,
    "خطار ": 1789,
    " مه": 733,
    "مهن": 2923,
    "هني": 3027,
    " مهن": 734,
    "مهني": 2924,
    "هنية": 3028,
    " مهني": 735,
    "مهنية": 2925,
    "هنية ": 3029,
    "موظ": 2937,
    "وظف": 3122,
    "ظف ": 2219,
    " موظ": 740,
    "موظف": 2938,
    "وظف ": 3123,
    " موظف": 741,
    "موظف ": 2939,
    "نهي": 2998,
    "انهي": 1408,
    "نهي ": 2999,
    " انهي": 293,
    "انهي ": 1409,
    "لعق": 2655,
    "عقد": 2279,
    "قد ": 2389,
    "العق": 1309,
    "لعقد": 2656,
    "عقد ": 2280,
    " العق": 252,
    "العقد": 1310,
    "لعقد ": 2657,
    "لوظ": 2786,
    "وظي": 3124,
    "ظيف": 2225,
    "يفي": 3226,
    "الوظ": 1376,
    "لوظي": 2789,
    "وظيف": 3125,
    "ظيفي": 2228,
    "يفي ": 3227,
    " الوظ": 284,
    "الوظي": 1378,
    "لوظيف": 2790,
    "وظيفي": 3127,
    "ظيفي ": 2229,
    "لعل": 2658,
    "علا": 2283,
    "العل": 1311,
    "لعلا": 2659,
    "علاق": 2284,
    "لاقة": 2508,
    " العل": 253,
    "العلا": 1312,
    "لعلاق": 2660,
    "علاقة": 2285,
    "لاقة ": 2509,
    "لتع": 2552,
    "تعا": 1612,
    "عاق": 2243,
    "التع": 1234,
    "لتعا": 2553,
    "تعاق": 1613,
    "عاقد": 2244,
    "اقدي": 1182,
    "قدية": 2394,
    " التع": 210,
    "التعا": 1235,
    "لتعاق": 2554,
    "تعاقد": 1614,
    "عاقدي": 2245,
    "اقدية": 1183,
    "قدية ": 2395,
    " فس": 606,
    "فسخ": 2357,
    "سخ ": 2039,
    " فسخ": 609,
    "فسخ ": 2358,
    " فسخ ": 610,
    " عق": 574,
    " عقد": 575,
    " عقد ": 576,
    "لعم": 2661,
    "العم": 1313,
    "لعمل": 2662,
    " العم": 254,
    "العمل": 1314,
    "لعمل ": 2663,
    "عقدي": 2281,
    "قدي ": 2393,
    " عقدي": 577,
    "عقدي ": 2282,
    "لغي": 2671,
    "غي ": 2319,
    "الغي": 1320,
    "لغي ": 2672,
    " الغي": 258,
    "الغي ": 1321,
    " قو": 624,
    "قوى": 2410,
    "وى ": 3163,
    " قوى": 625,
    "قوى ": 2411,
    " قوى ": 626,
    " وظ": 793,
    "يفة": 3224,
    " وظي": 796,
    "ظيفة": 2226,
    "يفة ": 3225,
    " وظيف": 797,
    "وظيفة": 3126,
    "ظيفة ": 2227,
    "جدا": 1698,
    " جدا": 417,
    "جدار": 1699,
    "دارا": 1804,
    " جدار": 418,
    "جدارا": 1700,
    "دارات": 1805,
    "لتقد": 2558,
    "التقد": 1238,
    "لتقدي": 2559,
    "وظا": 3119,
    "ظائ": 2214,
    "ائف": 932,
    "ئف ": 919,
    "لوظا": 2787,
    "وظائ": 3120,
    "ظائف": 2215,
    "ائف ": 933,
    "الوظا": 1377,
    "لوظائ": 2788,
    "وظائف": 3121,
    "ظائف ": 2216,
    " وظا": 794,
    " وظائ": 795,
    " تم": 403,
    "تمه": 1645,
    "مهي": 2926,
    "هير": 3041,
    " تمه": 406,
    "تمهي": 1646,
    "مهير": 2927,
    "هير ": 3042,
    " تمهي": 407,
    "تمهير": 1647,
    "مهير ": 2928,
    " تط": 385,
    "تطو": 1609,
    "طوي": 2211,
    "وير": 3170,
    " تطو": 386,
    "تطوي": 1610,
    "طوير": 2212,
    "وير ": 3171,
    " تطوي": 387,
    "تطوير": 1611,
    "طوير ": 2213,
    "لخر": 2584,
    "خري": 1780,
    "ريج": 1954,
    "يجي": 3202,
    "جين": 1727,
    "ين ": 3240,
    "الخر": 1258,
    "لخري": 2585,
    "خريج": 1781,
    "ريجي": 1956,
    "يجين": 3203,
    "جين ": 1728,
    " الخر": 223,
    "الخري": 1259,
    "لخريج": 2586,
    "خريجي": 1783,
    "ريجين": 1957,
    "يجين ": 3204,
    "فرص": 2349,
    "رصة": 1904,
    " فرص": 604,
    "فرصة": 2350,
    "رصة ": 1905,
    " فرصة": 605,
    "فرصة ": 2351,
    "برا": 1461,
    "رام": 1873,
    " برا": 315,
    "برام": 1462,
    "رامج": 1874,
    " برام": 316,
    "برامج": 1463,
    "رامج ": 1875,
    "نا ": 2955,
    " انا": 287,
    "انا ": 1399,
    " انا ": 288,
    " خر": 450,
    "يج ": 3201,
    " خري": 451,
    "ريج ": 1955,
    " خريج": 452,
    "خريج ": 1782,
    " اد": 105,
    "ادو": 1040,
    "دور": 1835,
    " ادو": 110,
    "ادور": 1041,
    "دور ": 1836,
    " ادور": 111,
    "ادور ": 1042,
    " تد": 364,
    "تدر": 1558,
    "دري": 1816,
    " تدر": 365,
    "تدري": 1559,
    "دريب": 1817,
    "ريب ": 1946,
    " تدري": 366,
    "تدريب": 1560,
    "دريب ": 1818,
    "خالفة": 1771,
    " رص": 470,
    "رصد": 1906,
    "صد ": 2150,
    " رصد": 471,
    "رصد ": 1907,
    " رصد ": 472,
    " نظ": 758,
    "نظا": 2987,
    "ظام": 2217,
    " نظا": 759,
    "نظام": 2988,
    "ظام ": 2218,
    " نظام": 760,
    "نظام ": 2989,
    " وز": 780,
    "وزا": 3099,
    "زار": 1972,
    " وزا": 781,
    "وزار": 3100,
    "زارة": 1973,
    " وزار": 782,
    "وزارة": 3101,
    "زارة ": 1974,
    "منش": 2917,
    "نشأ": 2979,
    "شأة": 2086,
    "أة ": 853,
    " منش": 729,
    "منشأ": 2918,
    "نشأة": 2980,
    "شأة ": 2087,
    " منشأ": 730,
    "منشأة": 2919,
    "نشأة ": 2981,
    "وار": 3056,
    "ارد": 1049,
    "موار": 2931,
    "وارد": 3057,
    "ارد ": 1050,
    "لموار": 2764,
    "موارد": 2932,
    "وارد ": 3058,
    "الب": 1211,
    "لبش": 2518,
    "شري": 2110,
    " الب": 200,
    "البش": 1212,
    "لبشر": 2519,
    "بشري": 1474,
    "شرية": 2111,
    " البش": 201,
    "البشر": 1213,
    "لبشري": 2520,
    "بشرية": 1475,
    "شرية ": 2112,
    "بلد": 1501,
    "لدي": 2590,
    " بلد": 340,
    "بلدي": 1502,
    "لدي ": 2591,
    " بلدي": 341,
    "بلدي ": 1503,
    " بج": 308,
    "بجد": 1456,
    " بجد": 309,
    "بجدد": 1457,
    " بجدد": 310,
    "بجدد ": 1458,
    "الش": 1289,
    "لشه": 2633,
    " الش": 240,
    "الشه": 1292,
    "لشها": 2634,
    " الشه": 242,
    "الشها": 1293,
    "لشهاد": 2635,
    "الص": 1294,
    "لصح": 2636,
    " الص": 243,
    "الصح": 1295,
    "لصحي": 2637,
    " الصح": 244,
    "الصحي": 1296,
    "لصحية": 2638,
    "تمد": 1642,
    "مدي": 2845,
    " تمد": 404,
    "تمدي": 1643,
    "مديد": 2846,
    " تمدي": 405,
    "تمديد": 1644,
    "مديد ": 2847,
    " خل": 453,
    "خلو": 1791,
    "لو ": 2775,
    " خلو": 454,
    "خلو ": 1792,
    " خلو ": 455,
    " سو": 508,
    "سوا": 2076,
    "ابق": 962,
    "بق ": 1495,
    " سوا": 509,
    "سواب": 2077,
    "وابق": 3046,
    "ابق ": 963,
    " سواب": 510,
    "سوابق": 2078,
    "وابق ": 3047,
    "تقر": 1630,
    "قري": 2399,
    "رير": 1962,
    " تقر": 399,
    "تقري": 1631,
    "قرير": 2400,
    "رير ": 1963,
    " تقري": 400,
    "تقرير": 1632,
    "قرير ": 2401,
    "حيف": 1763,
    "صحيف": 2148,
    "حيفة": 1764,
    " صحيف": 541,
    "صحيفة": 2149,
    "حيفة ": 1765,
    " جن": 426,
    "جنا": 1717,
    "نائ": 2956,
    "ائي": 941,
    "ئية": 926,
    " جنا": 427,
    "جنائ": 1718,
    "نائي": 2957,
    "ائية": 942,
    "ئية ": 927,
    " جنائ": 428,
    "جنائي": 1719,
    "نائية": 2958,
    "ائية ": 943,
    "لجن": 2569,
    "الجن": 1246,
    "لجنا": 2570,
    " الجن": 216,
    "الجنا": 1247,
    "لجنائ": 2571,
    "اسر": 1081,
    "سرة": 2047,
    " اسر": 127,
    "اسرة": 1082,
    "سرة ": 2048,
    " اسرة": 128,
    "اسرة ": 1083,
    "لاسر": 2495,
    "الاسر": 1206,
    "لاسرة": 2496,
    "للا": 2712,
    "ابا": 948,
    "باء": 1434,
    " للا": 653,
    "للاب": 2713,
    "لابا": 2476,
    "اباء": 949,
    "باء ": 1435,
    " للاب": 654,
    "للابا": 2714,
    "لاباء": 2477,
    "اباء ": 950,
    "دفت": 1821,
    "فتر": 2334,
    "تر ": 1561,
    " دفت": 463,
    "دفتر": 1822,
    "فتر ": 2335,
    " دفتر": 464,
    "دفتر ": 1823,
    "عائ": 2230,
    "ائل": 934,
    "ئلة": 920,
    "لعائ": 2651,
    "عائل": 2231,
    "ائلة": 935,
    "ئلة ": 921,
    "العائ": 1307,
    "لعائل": 2652,
    "عائلة": 2232,
    "ائلة ": 936,
    " عائ": 562,
    " عائل": 563,
    "صدق": 2156,
    "دق ": 1826,
    "اصدق": 1116,
    "صدق ": 2157,
    " اصدق": 148,
    "اصدق ": 1117,
    " تص": 380,
    "تصد": 1600,
    "صدي": 2158,
    "ديق": 1846,
    " تصد": 381,
    "تصدي": 1601,
    "صديق": 2159,
    "ديق ": 1847,
    " تصدي": 382,
    "تصديق": 1602,
    "صديق ": 2160,
    "لور": 2778,
    "ورق": 3093,
    "رقي": 1919,
    "الور": 1371,
    "لورق": 2781,
    "ورقي": 3094,
    "رقي ": 1920,
    " الور": 282,
    "الورق": 1373,
    "لورقي": 2782,
    "ورقي ": 3095,
    "اجي": 1004,
    "جي ": 1724,
    "واجي": 3054,
    "اجي ": 1005,
    "زواجي": 1999,
    "واجي ": 3055,
    "لمأ": 2734,
    "مأذ": 2808,
    "أذو": 862,
    "ذون": 1855,
    "ون ": 3155,
    "المأ": 1344,
    "لمأذ": 2735,
    "مأذو": 2809,
    "أذون": 863,
    "ذون ": 1856,
    " المأ": 269,
    "المأذ": 1345,
    "لمأذو": 2736,
    "مأذون": 2810,
    "أذون ": 864,
    "احص": 1017,
    "حصر": 1753,
    "صر ": 2161,
    " احص": 100,
    "احصر": 1018,
    "حصر ": 1754,
    " احصر": 101,
    "احصر ": 1019,
    "لتر": 2543,
    "ترك": 1570,
    "التر": 1228,
    "لترك": 2544,
    "تركة": 1571,
    " التر": 208,
    "الترك": 1229,
    "لتركة": 2545,
    "تركة ": 1572,
    "ورث": 3091,
    "رث ": 1885,
    "لورث": 2779,
    "ورث ": 3092,
    "الورث": 1372,
    "لورث ": 2780,
    " حص": 441,
    " حصر": 442,
    " حصر ": 443,
    " جر": 421,
    "جرد": 1710,
    " جرد": 422,
    "جرد ": 1711,
    " جرد ": 423,
    " تر": 367,
    " ترك": 370,
    " تركة": 371,
    "متو": 2836,
    "توف": 1663,
    "وفى": 3134,
    "فى ": 2373,
    "لمتو": 2743,
    "متوف": 2837,
    "توفى": 1664,
    "وفى ": 3135,
    "المتو": 1350,
    "لمتوف": 2744,
    "متوفى": 2838,
    "توفى ": 1665,
    "ممت": 2904,
    "متل": 2833,
    "تلك": 1639,
    "لكا": 2697,
    "كات": 2420,
    " ممت": 721,
    "ممتل": 2905,
    "متلك": 2834,
    "تلكا": 1640,
    "لكات": 2698,
    "كات ": 2421,
    " ممتل": 722,
    "ممتلك": 2906,
    "متلكا": 2835,
    "تلكات": 1641,
    "لكات ": 2699,
    "سري": 2052,
    "اسري": 1084,
    "سرية": 2054,
    " اسري": 129,
    "اسرية": 1086,
    "سرية ": 2055,
    "ئلي": 922,
    "لية": 2799,
    "ائلي": 937,
    "ئلية": 923,
    "لية ": 2800,
    "عائلي": 2233,
    "ائلية": 938,
    "ئلية ": 924,
    " ات": 80,
    "اتك": 981,
    "تكل": 1636,
    "كلم": 2446,
    "لم ": 2733,
    " اتك": 85,
    "اتكل": 982,
    "تكلم": 1637,
    "كلم ": 2447,
    " اتكل": 86,
    "اتكلم": 983,
    "تكلم ": 1638,
    "مع ": 2881,
    " مع ": 707,
    "مرش": 2851,
    "رشد": 1902,
    "شد ": 2100,
    " مرش": 689,
    "مرشد": 2852,
    "رشد ": 1903,
    " مرشد": 690,
    "مرشد ": 2853,
    "سري ": 2053,
    "اسري ": 1085,
    " حج": 432,
    " حجز": 433,
    " حجز ": 434,
    "أسر": 874,
    " أسر": 37,
    "أسري": 875,
    " أسري": 38,
    "أسرية": 876,
    "بعد ": 1490,
    " بعد ": 335,
    " وص": 790,
    "وصي": 3109,
    "صية": 2170,
    " وصي": 791,
    "وصية": 3110,
    "صية ": 2171,
    " وصية": 792,
    "وصية ": 3111,
    "اثبا": 994,
    " اثبا": 89,
    "اثبات": 995,
    " وث": 777,
    "يقة": 3229,
    " وثي": 778,
    "ثيقة": 1687,
    "يقة ": 3230,
    " وثيق": 779,
    "وثيقة": 3081,
    "ثيقة ": 1688,
    " فا": 593,
    "اتو": 984,
    "تور": 1658,
    "ورة": 3086,
    " فات": 594,
    "فاتو": 2328,
    "اتور": 985,
    "تورة": 1659,
    "ورة ": 3087,
    " فاتو": 595,
    "فاتور": 2329,
    "اتورة": 986,
    "تورة ": 1660,
    "لكه": 2703,
    "كهر": 2450,
    "هرب": 3019,
    "ربا": 1877,
    "الكه": 1341,
    "لكهر": 2704,
    "كهرب": 2451,
    "هربا": 3021,
    "رباء": 1878,
    " الكه": 267,
    "الكهر": 1342,
    "لكهرب": 2705,
    "كهربا": 2452,
    "هرباء": 3022,
    "رباء ": 1879,
    "عرض": 2271,
    "رض ": 1908,
    " عرض": 570,
    "عرض ": 2272,
    " عرض ": 571,
    " وس": 783,
    "وسد": 3102,
    " وسد": 784,
    "وسدا": 3103,
    " وسدا": 785,
    "وسداد": 3104,
    "فوا": 2362,
    "وات": 3048,
    "اتي": 988,
    "تير": 1675,
    " فوا": 612,
    "فوات": 2363,
    "واتي": 3050,
    "اتير": 991,
    "تير ": 1676,
    " فوات": 613,
    "فواتي": 2364,
    "واتير": 3051,
    "اتير ": 992,
    "اشو": 1105,
    "شوف": 2123,
    "وف ": 3130,
    " اشو": 140,
    "اشوف": 1106,
    "شوف ": 2124,
    " اشوف": 141,
    "اشوف ": 1107,
    "ورت": 3088,
    "رتي": 1883,
    "تورت": 1661,
    "ورتي": 3089,
    "رتي ": 1884,
    "اتورت": 987,
    "تورتي": 1662,
    "ورتي ": 3090,
    "ادف": 1037,
    " ادف": 108,
    "ادفع": 1038,
    " ادفع": 109,
    "ادفع ": 1039,
    " با": 305,
    "بال": 1443,
    "لتط": 2549,
    "تطب": 1606,
    "بيق": 1523,
    " بال": 306,
    "بالت": 1444,
    "التط": 1232,
    "لتطب": 2550,
    "تطبي": 1607,
    "طبيق": 2194,
    "بيق ": 1524,
    " بالت": 307,
    "بالتط": 1445,
    "التطب": 1233,
    "لتطبي": 2551,
    "تطبيق": 1608,
    "طبيق ": 2195,
    "تصر": 1603,
    "صري": 2162,
    "ريح": 1958,
    "يح ": 3205,
    " تصر": 383,
    "تصري": 1604,
    "صريح": 2163,
    "ريح ": 1959,
    " تصري": 384,
    "تصريح": 1605,
    "صريح ": 2164,
    " مظ": 702,
    "مظل": 2876,
    "ظلة": 2223,
    " مظل": 703,
    "مظلة": 2879,
    "ظلة ": 2224,
    " مظلة": 705,
    "مظلة ": 2880,
    " سي": 511,
    "سيا": 2082,
    "يار": 3179,
    " سيا": 512,
    "سيار": 2083,
    "يارا": 3180,
    " سيار": 513,
    "سيارا": 2084,
    "يارات": 3181,
    "ظلا": 2220,
    "لات": 2480,
    "مظلا": 2877,
    "ظلات": 2221,
    "لات ": 2481,
    " مظلا": 704,
    "مظلات": 2878,
    "ظلات ": 2222,
    "لسي": 2625,
    "السي": 1287,
    "لسيا": 2626,
    " السي": 239,
    "السيا": 1288,
    "لسيار": 2627,
    "ترخ": 1565,
    "رخي": 1895,
    "خيص": 1795,
    "يص ": 3215,
    " ترخ": 368,
    "ترخي": 1566,
    "رخيص": 1896,
    "خيص ": 1796,
    " ترخي": 369,
    "ترخيص": 1567,
    "رخيص ": 1897,
    "يارة": 3182,
    "سيارة": 2085,
    "يارة ": 3183,
    " دا": 456,
    "داخ": 1797,
    "اخل": 1029,
    "خل ": 1790,
    " داخ": 457,
    "داخل": 1798,
    "اخل ": 1030,
    " داخل": 458,
    "داخل ": 1799,
    "بيت": 1519,
    "يت ": 3197,
    "البي": 1214,
    "لبيت": 2524,
    "بيت ": 1520,
    " البي": 202,
    "البيت": 1215,
    "لبيت ": 2525,
    "اعت": 1135,
    "عتر": 2253,
    "ترض": 1568,
    " اعت": 160,
    "اعتر": 1136,
    "عترض": 2256,
    "ترض ": 1569,
    " اعتر": 161,
    "اعترض": 1138,
    "عترض ": 2257,
    " مرو": 693,
    "روري": 1935,
    " مرور": 694,
    "مروري": 2862,
    "رورية": 1936,
    "لاع": 2497,
    "ترا": 1562,
    "راض": 1871,
    "اض ": 1118,
    "الاع": 1207,
    "لاعت": 2498,
    "عترا": 2254,
    "تراض": 1563,
    "راض ": 1872,
    " الاع": 198,
    "الاعت": 1208,
    "لاعتر": 2499,
    "اعترا": 1137,
    "عتراض": 2255,
    "تراض ": 1564,
    "ساه": 2016,
    "اهر": 1412,
    "هر ": 3018,
    " ساه": 488,
    "ساهر": 2017,
    "اهر ": 1413,
    " ساهر": 489,
    "ساهر ": 2018,
    "افو": 1170,
    "فوض": 2368,
    "وض ": 3112,
    " افو": 178,
    "افوض": 1171,
    "فوض ": 2369,
    " افوض": 179,
    "افوض ": 1172,
    " تف": 391,
    "تفو": 1621,
    "فوي": 2370,
    "ويض": 3172,
    "يض ": 3216,
    " تفو": 392,
    "تفوي": 1622,
    "فويض": 2371,
    "ويض ": 3173,
    " تفوي": 393,
    "تفويض": 1623,
    "فويض ": 2372,
    "مرك": 2854,
    "ركب": 1921,
    "كبة": 2428,
    " مرك": 691,
    "مركب": 2855,
    "ركبة": 1924,
    "كبة ": 2429,
    " مركب": 692,
    "مركبة": 2857,
    "ركبة ": 1925,
    "كبت": 2430,
    "بتي": 1454,
    "ركبت": 1926,
    "كبتي": 2431,
    "بتي ": 1455,
    "مركبت": 2858,
    "ركبتي": 1927,
    "كبتي ": 2432,
    " قي": 627,
    " قيا": 628,
    " قياد": 629,
    "اسق": 1087,
    "سقط": 2068,
    "قط ": 2402,
    " اسق": 130,
    "اسقط": 1090,
    "سقط ": 2069,
    " اسقط": 132,
    "اسقط ": 1091,
    "سقا": 2065,
    "قاط": 2375,
    "اسقا": 1088,
    "سقاط": 2066,
    "قاط ": 2376,
    " اسقا": 131,
    "اسقاط": 1089,
    "سقاط ": 2067,
    "كبا": 2425,
    "لمرك": 2749,
    "ركبا": 1922,
    "كبات": 2426,
    "المرك": 1354,
    "لمركب": 2750,
    "مركبا": 2856,
    "ركبات": 1923,
    "كبات ": 2427,
    " تش": 377,
    "تشل": 1593,
    "شلي": 2117,
    "ليح": 2801,
    " تشل": 378,
    "تشلي": 1594,
    "شليح": 2118,
    "ليح ": 2802,
    " تشلي": 379,
    "تشليح": 1595,
    "شليح ": 2119,
    " قد": 621,
    " قدي": 622,
    "ديمة": 1852,
    " قديم": 623,
    "قديمة": 2398,
    "ديمة ": 1853,
    "بيع": 1521,
    "يع ": 3217,
    "ابيع": 971,
    "بيع ": 1522,
    " ابيع": 79,
    "ابيع ": 972,
    " مب": 679,
    "مبا": 2824,
    "باي": 1446,
    "ايع": 1425,
    "يعة": 3218,
    "عة ": 2252,
    " مبا": 680,
    "مباي": 2827,
    "بايع": 1447,
    "ايعة": 1426,
    "يعة ": 3219,
    " مباي": 682,
    "مبايع": 2828,
    "بايعة": 1448,
    "ايعة ": 1427,
    " نق": 761,
    "نقل": 2990,
    "قل ": 2405,
    " نقل": 762,
    "نقل ": 2991,
    " نقل ": 763,
    " مل": 717,
    "ملك": 2901,
    "لكي": 2706,
    "كية": 2460,
    " ملك": 718,
    "ملكي": 2902,
    "لكية": 2707,
    "كية ": 2461,
    " ملكي": 719,
    "ملكية": 2903,
    "لكية ": 2708,
    "انق": 1402,
    " انق": 289,
    "انقل": 1403,
    " انقل": 290,
    "انقل ": 1404,
    " بيع": 345,
    " بيع ": 346,
    "وشر": 3106,
    "شرا": 2102,
    "راء": 1860,
    " وشر": 788,
    "وشرا": 3107,
    "شراء": 2103,
    "راء ": 1861,
    " وشرا": 789,
    "وشراء": 3108,
    "شراء ": 2104,
    "جري": 1712,
    "ريم": 1969,
    " جري": 424,
    "جريم": 1713,
    "ريمة": 1970,
    " جريم": 425,
    "جريمة": 1714,
    "ريمة ": 1971,
    "معل": 2890,
    "علو": 2286,
    "لوم": 2794,
    "وما": 3148,
    "مات": 2817,
    "تية": 1673,
    " معل": 712,
    "معلو": 2891,
    "علوم": 2287,
    "لوما": 2795,
    "ومات": 3149,
    "ماتي": 2818,
    "اتية": 989,
    "تية ": 1674,
    " معلو": 713,
    "معلوم": 2892,
    "علوما": 2288,
    "لومات": 2796,
    "وماتي": 3150,
    "ماتية": 2819,
    "اتية ": 990,
    "اغا": 1154,
    "غات": 2316,
    "لاغا": 2502,
    "اغات": 1155,
    "غات ": 2317,
    "بلاغا": 1500,
    "لاغات": 2503,
    "اغات ": 1156,
    "لجر": 2566,
    "جرا": 1707,
    "رائ": 1862,
    "ائم": 939,
    "ئم ": 925,
    "الجر": 1244,
    "لجرا": 2567,
    "جرائ": 1708,
    "رائم": 1863,
    "ائم ": 940,
    " الجر": 215,
    "الجرا": 1245,
    "لجرائ": 2568,
    "جرائم": 1709,
    "رائم ": 1864,
    "لمع": 2756,
    "المع": 1358,
    "لمعل": 2757,
    " المع": 275,
    "المعل": 1359,
    "لمعلو": 2758,
    "ابت": 953,
    "بتز": 1451,
    "تزا": 1578,
    "زاز": 1975,
    " ابت": 69,
    "ابتز": 954,
    "بتزا": 1452,
    "تزاز": 1579,
    "زاز ": 1976,
    " ابتز": 70,
    "ابتزا": 955,
    "بتزاز": 1453,
    "تزاز ": 1580,
    "وني ": 3160,
    "روني ": 1942,
    "تيا": 1670,
    "يال": 3184,
    "احتي": 1012,
    "حتيا": 1737,
    "تيال": 1671,
    "يال ": 3185,
    " احتي": 97,
