{
  "text": {
    " ال": 191,
    "الس": 1280,
    "لسل": 2629,
    "سلا": 2080,
    "لام": 2522,
    "ام ": 1391,
    " الس": 233,
    "السل": 1289,
    "لسلا": 2630,
    "سلام": 2081,
    "لام ": 2523,
    " السل": 238,
    "السلا": 1290,
    "لسلام": 2631,
    "سلام ": 2082,
    " عل": 583,
    "علي": 2301,
    "ليك": 2815,
    "يكم": 3243,
    "كم ": 2458,
    " علي": 586,
    "عليك": 2303,
    "ليكم": 2816,
    "يكم ": 3244,
    " عليك": 588,
    "عليكم": 2304,
    "ليكم ": 2817,
    " مر": 691,
    "مرح": 2858,
    "رحب": 1899,
    "حبا": 1739,
    "با ": 1441,
    " مرح": 692,
    "مرحب": 2859,
    "رحبا": 1900,
    "حبا ": 1740,
    " مرحب": 693,
    "مرحبا": 2860,
    "رحبا ": 1901,
    " أه": 53,
    "أهل": 906,
    "هلا": 3036,
    "لا ": 2484,
    " أهل": 54,
    "أهلا": 907,
    "هلا ": 3037,
    " أهلا": 55,
    "أهلا ": 908,
    " هل": 772,
    " هلا": 773,
    " هلا ": 774,
    " صب": 533,
    "صبا": 2142,
    "باح": 1446,
    "اح ": 1012,
    " صبا": 534,
    "صباح": 2143,
    "باح ": 1447,
    " صباح": 535,
    "صباح ": 2144,
    "الخ": 1261,
    "لخي": 2597,
    "خير": 1803,
    "ير ": 3221,
    " الخ": 222,
    "الخي": 1266,
    "لخير": 2598,
    "خير ": 1804,
    " الخي": 225,
    "الخير": 1267,
    "لخير ": 2599,
    " مس": 703,
    "مسا": 2878,
    "ساء": 2014,
    "اء ": 936,
    " مسا": 704,
    "مساء": 2879,
    "ساء ": 2015,
    " مساء": 705,
    "مساء ": 2880,
    " أب": 18,
    "أبغ": 853,
    "بغى": 1501,
    "غى ": 2328,
    " أبغ": 19,
    "أبغى": 854,
    "بغى ": 1502,
    " أبغى": 20,
    "أبغى ": 855,
    " أج": 23,
    "أجد": 859,
    "جدد": 1711,
    "دد ": 1821,
    " أجد": 24,
    "أجدد": 860,
    "جدد ": 1712,
    " أجدد": 25,
    "أجدد ": 861,
    "اله": 1371,
    "لهو": 2779,
    "هوي": 3041,
    "وية": 3177,
    "ية ": 3208,
    " اله": 279,
    "الهو": 1372,
    "لهوي": 2780,
    "هوية": 3042,
    "وية ": 3178,
    " الهو": 280,
    "الهوي": 1373,
    "لهوية": 2781,
    "هوية ": 3043,
    "الو": 1376,
    "لوط": 2793,
    "وطن": 3127,
    "طني": 2217,
    "نية": 3020,
    " الو": 282,
    "الوط": 1380,
    "لوطن": 2794,
    "وطني": 3128,
    "طنية": 2219,
    "نية ": 3021,
    " الوط": 284,
    "الوطن": 1381,
    "لوطني": 2795,
    "وطنية": 3130,
    "طنية ": 2220,
    " كي": 641,
    "كيف": 2474,
    "يف ": 3232,
    " كيف": 642,
    "كيف ": 2475,
    " كيف ": 643,
    " أر": 29,
    "أري": 870,
    "ريد": 1970,
    "يد ": 3218,
    " أري": 30,
    "أريد": 871,
    "ريد ": 1971,
    " أريد": 31,
    "أريد ": 872,
    " تج": 359,
    "تجد": 1554,
    "جدي": 1713,
    "ديد": 1852,
    " تجد": 362,
    "تجدي": 1555,
    "جديد": 1714,
    "ديد ": 1853,
    " تجدي": 363,
    "تجديد": 1556,
    "جديد ": 1715,
    " بط": 331,
    "بطا": 1490,
    "طاق": 2192,
    "اقة": 1183,
    "قة ": 2398,
    " بطا": 332,
    "بطاق": 1491,
    "طاقة": 2193,
    "اقة ": 1184,
    " بطاق": 333,
    "بطاقة": 1492,
    "طاقة ": 2194,
    " خد": 452,
    "خدم": 1782,
    "دمة": 1839,
    "مة ": 2839,
    " خدم": 453,
    "خدمة": 1783,
    "دمة ": 1840,
    " خدمة": 454,
    "خدمة ": 1784,
    "الأ": 1198,
    "لأح": 2478,
    "أحو": 864,
    "حوا": 1768,
    "وال": 3077,
    "ال ": 1197,
    " الأ": 192,
    "الأح": 1199,
    "لأحو": 2479,
    "أحوا": 865,
    "حوال": 1769,
    "وال ": 3078,
    " الأح": 193,
    "الأحو": 1200,
    "لأحوا": 2480,
    "أحوال": 866,
    "حوال ": 1770,
    " من": 730,
    "منت": 2924,
    "نته": 2981,
    "تهي": 1659,
    "هية": 3050,
    " منت": 732,
    "منته": 2925,
    "نتهي": 2982,
    "تهية": 1661,
    "هية ": 3051,
    " منته": 733,
    "منتهي": 2926,
    "نتهية": 2984,
    "تهية ": 1662,
    "أبي": 856,
    "بي ": 1519,
    " أبي": 21,
    "أبي ": 857,
    " أبي ": 22,
    " رخ": 472,
    "رخص": 1902,
    "خصة": 1795,
    "صة ": 2145,
    " رخص": 473,
    "رخصة": 1903,
    "خصة ": 1796,
    " رخصة": 474,
    "رخصة ": 1904,
    "الق": 1338,
    "لقي": 2702,
    "قيا": 2423,
    "ياد": 3188,
    "ادة": 1041,
    "دة ": 1820,
    " الق": 263,
    "القي": 1341,
    "لقيا": 2703,
    "قياد": 2424,
    "يادة": 3189,
    "ادة ": 1042,
    " القي": 265,
    "القيا": 1342,
    "لقياد": 2704,
    "قيادة": 2425,
    "يادة ": 3190,
    "الر": 1268,
    "لرخ": 2605,
    " الر": 226,
    "الرخ": 1271,
    "لرخص": 2606,
    " الرخ": 228,
    "الرخص": 1272,
    "لرخصة": 2607,
    "الم": 1349,
    "لمر": 2758,
    "مرو": 2869,
    "رور": 1943,
    "ور ": 3097,
    " الم": 269,
    "المر": 1359,
    "لمرو": 2761,
    "مرور": 2870,
    "رور ": 1944,
    " المر": 274,
    "المرو": 1361,
    "لمرور": 2762,
    "مرور ": 2871,
    " لت": 647,
    "لتج": 2548,
    " لتج": 648,
    "لتجد": 2551,
    " لتجد": 649,
    "لتجدي": 2552,
    " عن": 592,
    "عند": 2312,
    "ندي": 2985,
    "دي ": 1847,
    " عند": 594,
    "عندي": 2313,
    "ندي ": 2986,
    " عندي": 595,
    "عندي ": 2314,
    " أم": 50,
    "أمد": 900,
    "مدد": 2853,
    " أمد": 51,
    "أمدد": 901,
    "مدد ": 2854,
    " أمدد": 52,
    "أمدد ": 902,
    " إص": 62,
    "إصد": 920,
    "صدا": 2161,
    "دار": 1812,
    "ار ": 1049,
    " إصد": 63,
    "إصدا": 921,
    "صدار": 2162,
    "دار ": 1813,
    " إصدا": 64,
    "إصدار": 922,
    "صدار ": 2163,
    " جو": 434,
    "جوا": 1730,
    "واز": 3070,
    "از ": 1063,
    " جوا": 435,
    "جواز": 1731,
    "واز ": 3071,
    " جواز": 436,
    "جواز ": 1732,
    " سف": 507,
    "سفر": 2073,
    "فر ": 2348,
    " سفر": 508,
    "سفر ": 2074,
    " سفر ": 509,
    " سع": 504,
    "سعو": 2070,
    "عود": 2318,
    "ودي": 3095,
    " سعو": 505,
    "سعود": 2071,
    "عودي": 2319,
    "ودي ": 3096,
    " سعود": 506,
    "سعودي": 2072,
    "عودي ": 2320,
    " أط": 39,
    "أطل": 882,
    "طلع": 2212,
    "لع ": 2659,
    " أطل": 40,
    "أطلع": 883,
    "طلع ": 2213,
    " أطلع": 41,
    "أطلع ": 884,
    " جد": 421,
    " جدي": 424,
    " جديد": 425,
    "لسف": 2626,
    "السف": 1287,
    "لسفر": 2627,
    " السف": 237,
    "السفر": 1288,
    "لسفر ": 2628,
    "لسع": 2623,
    "السع": 1285,
    "لسعو": 2624,
    " السع": 236,
    "السعو": 1286,
    "لسعود": 2625,
    " اس": 119,
    "است": 1072,
    "ستخ": 2032,
    "تخر": 1561,
    "خرا": 1785,
    "راج": 1877,
    "اج ": 1004,
    " است": 120,
    "استخ": 1073,
    "ستخر": 2033,
    "تخرا": 1562,
    "خراج": 1786,
    "راج ": 1878,
    " استخ": 121,
    "استخر": 1074,
    "ستخرا": 2034,
    "تخراج": 1563,
    "خراج ": 1787,
    " أس": 32,
    "أست": 873,
    "خرج": 1788,
    "رج ": 1896,
    " أست": 33,
    "أستخ": 874,
    "تخرج": 1564,
    "خرج ": 1789,
    " أستخ": 34,
    "أستخر": 875,
    "ستخرج": 2035,
    "تخرج ": 1565,
    " اب": 68,
    "ابغ": 965,
    " ابغ": 74,
    "ابغى": 966,
    " ابغى": 75,
    "ابغى ": 967,
    " اج": 92,
    "اجد": 1005,
    " اجد": 93,
    "اجدد": 1006,
    " اجدد": 94,
    "اجدد ": 1007,
    "الج": 1247,
    "لجو": 2582,
    " الج": 214,
    "الجو": 1254,
    "لجوا": 2583,
    " الجو": 218,
    "الجوا": 1255,
    "لجواز": 2584,
    " إد": 59,
    "إدا": 917,
    "ارة": 1053,
    "رة ": 1892,
    " إدا": 60,
    "إدار": 918,
    "دارة": 1816,
    "ارة ": 1054,
    " إدار": 61,
    "إدارة": 919,
    "دارة ": 1817,
    "الع": 1311,
    "لعن": 2674,
    "عنو": 2315,
    "نوا": 3011,
    "وان": 3081,
    "ان ": 1403,
    " الع": 251,
    "العن": 1321,
    "لعنو": 2675,
    "عنوا": 2316,
    "نوان": 3012,
    "وان ": 3082,
    " العن": 256,
    "العنو": 1322,
    "لعنوا": 2676,
    "عنوان": 2317,
    "نوان ": 3013,
    "ني ": 3019,
    "طني ": 2218,
    "وطني ": 3129,
    " أع": 42,
    "أعد": 885,
    "عدل": 2273,
    "دل ": 1837,
    " أعد": 43,
    "أعدل": 886,
    "عدل ": 2274,
    " أعدل": 44,
    "أعدل ": 887,
    " إث": 56,
    "إثب": 914,
    "ثبا": 1687,
    "بات": 1444,
    "ات ": 980,
    " إثب": 57,
    "إثبا": 915,
    "ثبات": 1688,
    "بات ": 1445,
    " إثبا": 58,
    "إثبات": 916,
    "ثبات ": 1689,
    " تع": 391,
    "تعد": 1623,
    "عدي": 2278,
    "ديل": 1858,
    "يل ": 3245,
    " تعد": 392,
    "تعدي": 1624,
    "عديل": 2279,
    "ديل ": 1859,
    " تعدي": 393,
    "تعديل": 1625,
    "عديل ": 2280,
    " عنو": 596,
    " عنوا": 597,
    " أغ": 47,
    "أغي": 891,
    "غير": 2330,
    " أغي": 48,
    "أغير": 892,
    "غير ": 2331,
    " أغير": 49,
    "أغير ": 893,
    "ازي": 1067,
    "زي ": 2010,
    "وازي": 3072,
    "ازي ": 1068,
    "جوازي": 1733,
    "وازي ": 3073,
    "هي ": 3046,
    "تهي ": 1660,
    "نتهي ": 2983,
    " صل": 551,
    "صلا": 2177,
    "لاح": 2492,
    "احي": 1029,
    "حية": 1771,
    " صلا": 552,
    "صلاح": 2178,
    "لاحي": 2495,
    "احية": 1030,
    "حية ": 1772,
    " صلاح": 553,
    "صلاحي": 2179,
    "لاحية": 2496,
    "احية ": 1031,
    "الت": 1224,
    "لتس": 2556,
    "تسج": 1592,
    "سجي": 2046,
    "جيل": 1735,
    " الت": 204,
    "التس": 1236,
    "لتسج": 2557,
    "تسجي": 1593,
    "سجيل": 2047,
    "جيل ": 1736,
    " التس": 210,
    "التسج": 1237,
    "لتسجي": 2558,
    "تسجيل": 1594,
    "سجيل ": 2048,
    " في": 621,
    "في ": 2384,
    " في ": 622,
    "لجا": 2573,
    "جام": 1702,
    "امع": 1396,
    "معا": 2892,
    "عات": 2244,
    "الجا": 1248,
    "لجام": 2574,
    "جامع": 1703,
    "امعا": 1397,
    "معات": 2893,
    "عات ": 2245,
    " الجا": 215,
    "الجام": 1249,
    "لجامع": 2575,
    "جامعا": 1704,
    "امعات": 1398,
    "معات ": 2894,
    "أسج": 876,
    "سجل": 2044,
    "جل ": 1726,
    " أسج": 35,
    "أسجل": 877,
    "سجل ": 2045,
    " أسجل": 36,
    "أسجل ": 878,
    "معي": 2903,
    "عي ": 2321,
    "امعي": 1399,
    "معي ": 2904,
    "جامعي": 1705,
    "امعي ": 1400,
    " مع": 711,
    "معر": 2897,
    "عرف": 2283,
    "رفة": 1923,
    "فة ": 2340,
    " معر": 715,
    "معرف": 2898,
    "عرفة": 2285,
    "رفة ": 1924,
    " معرف": 716,
    "معرفة": 2899,
    "عرفة ": 2286,
    "لقب": 2699,
    "قبو": 2395,
    "بول": 1517,
    "ول ": 3156,
    "القب": 1339,
    "لقبو": 2700,
    "قبول": 2396,
    "بول ": 1518,
    " القب": 264,
    "القبو": 1340,
    "لقبول": 2701,
    "قبول ": 2397,
    "أعر": 888,
    "رف ": 1922,
    " أعر": 45,
    "أعرف": 889,
    "عرف ": 2284,
    " أعرف": 46,
    "أعرف ": 890,
    "الح": 1256,
    "لحك": 2585,
    "حكو": 1765,
    "كوم": 2463,
    "ومي": 3163,
    "مية": 2957,
    " الح": 219,
    "الحك": 1257,
    "لحكو": 2586,
    "حكوم": 1766,
    "كومي": 2464,
    "ومية": 3165,
    "مية ": 2958,
    " الحك": 220,
    "الحكو": 1258,
    "لحكوم": 2587,
    "حكومي": 1767,
    "كومية": 2466,
    "ومية ": 3166,
    "لمت": 2750,
    "متا": 2840,
    "تاح": 1541,
    "احة": 1013,
    "حة ": 1741,
    "المت": 1354,
    "لمتا": 2751,
    "متاح": 2841,
    "تاحة": 1542,
    "احة ": 1014,
    " المت": 272,
    "المتا": 1355,
    "لمتاح": 2752,
    "متاحة": 2842,
    "تاحة ": 1543,
    " سا": 490,
    "ساع": 2022,
    "اعد": 1145,
    "عدن": 2275,
    "دني": 1841,
    " ساع": 491,
    "ساعد": 2023,
    "اعدن": 1151,
    "عدني": 2276,
    "دني ": 1842,
    " ساعد": 492,
    "ساعدن": 2025,
    "اعدني": 1152,
    "عدني ": 2277,
    "عدة": 2271,
    "مساع": 2881,
    "اعدة": 1147,
    "عدة ": 2272,
    " مساع": 706,
    "مساعد": 2882,
    "ساعدة": 2024,
    "اعدة ": 1148,
    " اح": 95,
    "احت": 1015,
    "حتا": 1742,
    "تاج": 1539,
    " احت": 96,
    "احتا": 1016,
    "حتاج": 1743,
    "تاج ": 1540,
    " احتا": 97,
    "احتاج": 1017,
    "حتاج ": 1744,
    " مم": 725,
    "ممك": 2917,
    "مكن": 2908,
    "كن ": 2459,
    " ممك": 728,
    "ممكن": 2918,
    "مكن ": 2909,
    " ممكن": 729,
    "ممكن ": 2919,
    " تس": 375,
    "تسا": 1589,
    " تسا": 376,
    "تساع": 1590,
    " تساع": 377,
    "تساعد": 1591,
    " أح": 26,
    "أحد": 862,
    "حد ": 1751,
    " أحد": 27,
    "أحد ": 863,
    " أحد ": 28,
    " يس": 809,
    "يسا": 3222,
    " يسا": 810,
    "يساع": 3223,
    " يساع": 811,
    "يساعد": 3224,
    " ما": 678,
    "ما ": 2824,
    " ما ": 679,
    " عر": 574,
    "رفت": 1925,
    "فت ": 2341,
    " عرف": 577,
    "عرفت": 2287,
    "رفت ": 1926,
    " عرفت": 578,
    "عرفت ": 2288,
    "لخد": 2591,
    "الخد": 1262,
    "لخدم": 2592,
    " الخد": 223,
    "الخدم": 1263,
    "لخدمة": 2593,
    " مو": 741,
    "مو ": 2939,
    " مو ": 742,
    " عا": 566,
    "عار": 2248,
    "ارف": 1057,
    " عار": 569,
    "عارف": 2249,
    "ارف ": 1058,
    " عارف": 570,
    "عارف ": 2250,
    " وش": 791,
    "وش ": 3117,
    " وش ": 792,
    "لمن": 2769,
    "منا": 2921,
    "ناس": 2974,
    "اسب": 1069,
    "سبة": 2029,
    "بة ": 1457,
    "المن": 1366,
    "لمنا": 2770,
    "مناس": 2922,
    "ناسب": 2975,
    "اسبة": 1070,
    "سبة ": 2030,
    " المن": 277,
    "المنا": 1367,
    "لمناس": 2771,
    "مناسب": 2923,
    "ناسبة": 2976,
    "اسبة ": 1071,
    "ستف": 2041,
    "تفس": 1626,
    "فسا": 2362,
    "سار": 2020,
    "استف": 1078,
    "ستفس": 2042,
    "تفسا": 1627,
    "فسار": 2365,
    "سار ": 2021,
    " استف": 123,
    "استفس": 1079,
    "ستفسا": 2043,
    "تفسار": 1628,
    "فسار ": 2366,
    " سؤ": 487,
    "سؤا": 2011,
    "ؤال": 909,
    " سؤا": 488,
    "سؤال": 2012,
    "ؤال ": 910,
    " سؤال": 489,
    "سؤال ": 2013,
    "بطل": 1493,
    "طلق": 2214,
    "لق ": 2698,
    " بطل": 334,
    "بطلق": 1494,
    "طلق ": 2215,
    " بطلق": 335,
    "بطلق ": 1495,
    " او": 297,
    "اوث": 1423,
    "وثق": 3086,
    "ثق ": 1692,
    " اوث": 299,
    "اوثق": 1424,
    "وثق ": 3087,
    " اوثق": 300,
    "اوثق ": 1425,
    " طل": 561,
    "طلا": 2206,
    "لاق": 2514,
    "اق ": 1179,
    " طلا": 562,
    "طلاق": 2207,
    "لاق ": 2515,
    " طلاق": 563,
    "طلاق ": 2208,
    " تو": 414,
    "توث": 1665,
    "وثي": 3090,
    "ثيق": 1695,
    "يق ": 3240,
    " توث": 417,
    "توثي": 1666,
    "وثيق": 3091,
    "ثيق ": 1696,
    " توثي": 418,
    "توثيق": 1667,
    "وثيق ": 3092,
    " اط": 153,
    "اطل": 1132,
    " اطل": 156,
    "اطلق": 1137,
    " اطلق": 159,
    "اطلق ": 1138,
    "ابي": 975,
    " ابي": 78,
    "ابي ": 976,
    " ابي ": 79,
    " اث": 88,
    "اثب": 999,
    "ثبت": 1690,
    "بت ": 1458,
    " اثب": 89,
    "اثبت": 1002,
    "ثبت ": 1691,
    " اثبت": 91,
    "اثبت ": 1003,
    "الط": 1306,
    "لطل": 2656,
    " الط": 248,
    "الطل": 1309,
    "لطلا": 2657,
    " الطل": 250,
    "الطلا": 1310,
    "لطلاق": 2658,
    "اقي": 1193,
    "قي ": 2422,
    "لاقي": 2520,
    "اقي ": 1194,
    "طلاقي": 2209,
    "لاقي ": 2521,
    " صك": 549,
    "صك ": 2176,
    " صك ": 550,
    " وا": 779,
    "واب": 3054,
    " واب": 780,
    "وابغ": 3055,
    " وابغ": 781,
    "وابغى": 3056,
    "ثقه": 1693,
    "قه ": 2419,
    "وثقه": 3088,
    "ثقه ": 1694,
    "اوثقه": 1426,
    "وثقه ": 3089,
    " نا": 754,
    "ناج": 2971,
    "اجز": 1008,
    "جز ": 1725,
    " ناج": 755,
    "ناجز": 2972,
    "اجز ": 1009,
    " ناجز": 756,
    "ناجز ": 2973,
    "اسج": 1080,
    " اسج": 124,
    "اسجل": 1081,
    " اسجل": 125,
    "اسجل ": 1082,
    " ضر": 554,
    "ضري": 2186,
    "ريب": 1955,
    "يبة": 3202,
    " ضري": 555,
    "ضريب": 2187,
    "ريبة": 1957,
    "يبة ": 3203,
    " ضريب": 556,
    "ضريبة": 2188,
    "ريبة ": 1958,
    "قيم": 2426,
    "يمة": 3250,
    "لقيم": 2705,
    "قيمة": 2428,
    "يمة ": 3251,
    "القيم": 1343,
    "لقيمة": 2706,
    "قيمة ": 2429,
    "لمض": 2763,
    "مضا": 2883,
    "ضاف": 2182,
    "افة": 1166,
    "المض": 1362,
    "لمضا": 2764,
    "مضاف": 2884,
    "ضافة": 2183,
    "افة ": 1167,
    " المض": 275,
    "المضا": 1363,
    "لمضاف": 2765,
    "مضافة": 2885,
    "ضافة ": 2184,
    " تسج": 378,
    " تسجي": 379,
    " لل": 655,
    "للأ": 2719,
    "لأف": 2481,
    "أفر": 894,
    "فرا": 2349,
    "راد": 1879,
    "اد ": 1037,
    " للأ": 656,
    "للأف": 2720,
    "لأفر": 2482,
    "أفرا": 895,
    "فراد": 2350,
    "راد ": 1880,
    " للأف": 657,
    "للأفر": 2721,
    "لأفرا": 2483,
    "أفراد": 896,
    "فراد ": 2351,
    "الض": 1303,
    "لضر": 2649,
    " الض": 246,
    "الضر": 1304,
    "لضري": 2650,
    " الضر": 247,
    "الضري": 1305,
    "لضريب": 2651,
    " كف": 638,
    "كفر": 2452,
    "فرد": 2355,
    "رد ": 1908,
    " كفر": 639,
    "كفرد": 2453,
    "فرد ": 2356,
    " كفرد": 640,
    "كفرد ": 2454,
    " شه": 530,
    "شها": 2130,
    "هاد": 3025,
    " شها": 531,
    "شهاد": 2131,
    "هادة": 3026,
    " شهاد": 532,
    "شهادة": 2132,
    "هادة ": 3027,
    " va": 12,
    "vat": 848,
    "at ": 819,
    " vat": 13,
    "vat ": 849,
    " vat ": 14,
    " اص": 143,
    "اصد": 1117,
    "صدر": 2164,
    "در ": 1825,
    " اصد": 146,
    "اصدر": 1120,
    "صدر ": 2165,
    " اصدر": 148,
    "اصدر ": 1121,
    " وك": 806,
    "وكا": 3148,
    "كال": 2432,
    "الة": 1222,
    "لة ": 2536,
    " وكا": 807,
    "وكال": 3149,
    "كالة": 2433,
    "الة ": 1223,
    " وكال": 808,
    "وكالة": 3150,
    "كالة ": 2434,
    "اصدا": 1118,
    " اصدا": 147,
    "اصدار": 1119,
    "اوك": 1427,
    "وكل": 3151,
    "كل ": 2455,
    " اوك": 301,
    "اوكل": 1428,
    "وكل ": 3152,
    " اوكل": 302,
    "اوكل ": 1429,
    " شخ": 519,
    "شخص": 2108,
    "خص ": 1794,
    " شخص": 520,
    "شخص ": 2109,
    " شخص ": 521,
    "اسو": 1098,
    "سوي": 2089,
    "وي ": 3176,
    " اسو": 134,
    "اسوي": 1099,
    "سوي ": 2090,
    " اسوي": 135,
    "اسوي ": 1100,
    " بص": 328,
    "بصد": 1487,
    " بصد": 329,
    "بصدر": 1488,
    " بصدر": 330,
    "بصدر ": 1489,
    "الك": 1344,
    "لكت": 2710,
    "كتر": 2444,
    "ترو": 1581,
    "رون": 1950,
    "وني": 3171,
    " الك": 266,
    "الكت": 1345,
    "لكتر": 2711,
    "كترو": 2445,
    "ترون": 1582,
    "روني": 1951,
    "ونية": 3173,
    " الكت": 267,
    "الكتر": 1346,
    "لكترو": 2712,
    "كترون": 2446,
    "تروني": 1583,
    "رونية": 1953,
    "ونية ": 3174,
    "توك": 1676,
    "وكي": 3153,
    "كيل": 2476,
    " توك": 419,
    "توكي": 1677,
    "وكيل": 3154,
    "كيل ": 2477,
    " توكي": 420,
    "توكيل": 1678,
    "وكيل ": 3155,
    "من ": 2920,
    " من ": 731,
    " اش": 136,
    "اشط": 1108,
    "شطب": 2125,
    "طب ": 2195,
    " اشط": 139,
    "اشطب": 1109,
    "شطب ": 2126,
    " اشطب": 140,
    "اشطب ": 1110,
    " سج": 495,
    " سجل": 496,
    " سجل ": 497,
    "تجا": 1551,
    "جار": 1699,
    "اري": 1061,
    "ري ": 1954,
    " تجا": 360,
    "تجار": 1552,
    "جاري": 1700,
    "اري ": 1062,
    " تجار": 361,
    "تجاري": 1553,
    "جاري ": 1701,
    " شط": 527,
    " شطب": 528,
    " شطب ": 529,
    " لم": 672,
    "لمؤ": 2747,
    "مؤس": 2821,
    "ؤسس": 911,
    "سسة": 2068,
    "سة ": 2031,
    " لمؤ": 673,
    "لمؤس": 2748,
    "مؤسس": 2822,
    "ؤسسة": 912,
    "سسة ": 2069,
    " لمؤس": 674,
    "لمؤسس": 2749,
    "مؤسسة": 2823,
    "ؤسسة ": 913,
    " فر": 604,
    "ردي": 1909,
    "دية": 1848,
    " فرد": 607,
    "فردي": 2357,
    "ردية": 1910,
    "دية ": 1849,
    " فردي": 608,
    "فردية": 2358,
    "ردية ": 1911,
    "الغ": 1323,
    "لغا": 2678,
    "غاء": 2324,
    " الغ": 257,
    "الغا": 1324,
    "لغاء": 2679,
    "غاء ": 2325,
    " الغا": 258,
    "الغاء": 1325,
    "لغاء ": 2680,
    "لسج": 2617,
    "السج": 1281,
    "لسجل": 2618,
    " السج": 234,
    "السجل": 1282,
    "لسجل ": 2619,
    "التج": 1232,
    "لتجا": 2549,
    " التج": 208,
    "التجا": 1233,
    "لتجار": 2550,
    " اق": 181,
    "اقف": 1190,
    "قفل": 2413,
    "فل ": 2371,
    " اقف": 186,
    "اقفل": 1191,
    "قفل ": 2414,
    " اقفل": 187,
    "اقفل ": 1192,
    "المؤ": 1352,
    " المؤ": 271,
    "المؤس": 1353,
    " بش": 325,
    "بشط": 1484,
    " بشط": 326,
    "بشطب": 1485,
    " بشطب": 327,
    "بشطب ": 1486,
    " حذ": 440,
    "حذف": 1755,
    "ذف ": 1864,
    " حذف": 441,
    "حذف ": 1756,
    " حذف ": 442,
    " مؤ": 675,
    " مؤس": 676,
    " مؤسس": 677,
    " ان": 287,
    "انه": 1413,
    "نها": 3006,
    "هاء": 3023,
    " انه": 294,
    "انها": 1414,
    "نهاء": 3007,
    "هاء ": 3024,
    " انها": 295,
    "انهاء": 1415,
    "نهاء ": 3008,
    " اع": 160,
    " اعد": 163,
    "اعدل": 1149,
    " اعدل": 164,
    "اعدل ": 1150,
    " بع": 336,
    "بعد": 1497,
    " بعد": 337,
    "بعدل": 1499,
    " بعدل": 339,
    "بعدل ": 1500,
    " بي": 345,
    "بيا": 1520,
    "يان": 3198,
    "انا": 1404,
    "نات": 2969,
    " بيا": 346,
    "بيان": 1521,
    "يانا": 3199,
    "انات": 1406,
    "نات ": 2970,
    " بيان": 347,
    "بيانا": 1522,
    "يانات": 3200,
    "انات ": 1407,
    " تح": 364,
    "تحد": 1558,
    "حدي": 1752,
    "ديث": 1850,
    "يث ": 3212,
    " تحد": 365,
    "تحدي": 1559,
    "حديث": 1753,
    "ديث ": 1851,
    " تحدي": 366,
    "تحديث": 1560,
    "حديث ": 1754,
    " اغ": 169,
    "اغي": 1163,
    " اغي": 170,
    "اغير": 1164,
    " اغير": 171,
    "اغير ": 1165,
    " نش": 760,
    "نشا": 2993,
    "شاط": 2103,
    "اط ": 1128,
    " نشا": 761,
    "نشاط": 2994,
    "شاط ": 2104,
    " نشاط": 762,
    "نشاط ": 2995,
    " اك": 188,
    "اكد": 1195,
    "كد ": 2447,
    " اكد": 189,
    "اكد ": 1196,
    " اكد ": 190,
    "لتأ": 2537,
    "تأك": 1533,
    "أكي": 897,
    "كيد": 2472,
    "التأ": 1225,
    "لتأك": 2538,
    "تأكي": 1534,
    "أكيد": 898,
    "كيد ": 2473,
    " التأ": 205,
    "التأك": 1226,
    "لتأكي": 2539,
    "تأكيد": 1535,
    "أكيد ": 899,
    "لسن": 2632,
    "سنو": 2083,
    "نوي": 3017,
    "السن": 1291,
    "لسنو": 2633,
    "سنوي": 2084,
    "نوي ": 3018,
    " السن": 239,
    "السنو": 1292,
    "لسنوي": 2634,
    "سنوي ": 2085,
    " لب": 644,
    "لبي": 2531,
    " لبي": 645,
    "لبيا": 2532,
    " لبيا": 646,
    "لبيان": 2533,
    " تأ": 350,
    " تأك": 351,
    " تأكي": 352,
    "لرئ": 2602,
    "رئي": 1867,
    "ئيس": 933,
    "يسي": 3225,
    "سي ": 2091,
    "الرئ": 1269,
    "لرئي": 2603,
    "رئيس": 1868,
    "ئيسي": 934,
    "يسي ": 3226,
    " الرئ": 227,
    "الرئي": 1270,
    "لرئيس": 2604,
    "رئيسي": 1869,
    "ئيسي ": 935,
    "للش": 2731,
    "لشر": 2638,
    "شرك": 2117,
    "ركة": 1938,
    "كة ": 2443,
    " للش": 664,
    "للشر": 2732,
    "لشرك": 2639,
    "شركة": 2118,
    "ركة ": 1939,
    " للشر": 665,
    "للشرك": 2733,
    "لشركة": 2640,
    "شركة ": 2119,
    " سن": 510,
    " سنو": 511,
    " سنوي": 512,
    "للس": 2728,
    " للس": 662,
    "للسج": 2729,
    " للسج": 663,
    "للسجل": 2730,
    " شر": 522,
    " شرك": 525,
    " شركة": 526,
    "اقا": 1180,
    "قام": 2390,
    "امة": 1392,
    " اقا": 182,
    "اقام": 1181,
    "قامة": 2391,
    "امة ": 1393,
    " اقام": 183,
    "اقامة": 1182,
    "قامة ": 2392,
    "الا": 1201,
    " الا": 194,
    "الاق": 1215,
    "لاقا": 2516,
    " الاق": 200,
    "الاقا": 1216,
    "لاقام": 2517,
    " هو": 775,
    " هوي": 776,
    " هوية": 777,
    " مق": 719,
    "مقي": 2905,
    "يم ": 3249,
    " مقي": 720,
    "مقيم": 2906,
    "قيم ": 2427,
    " مقيم": 721,
    "مقيم ": 2907,
    "اطلع": 1135,
    " اطلع": 158,
    "اطلع ": 1136,
    "للع": 2734,
    "لعا": 2660,
    "عام": 2256,
    "امل": 1401,
    "مل ": 2910,
    " للع": 666,
    "للعا": 2735,
    "لعام": 2663,
    "عامل": 2257,
    "امل ": 1402,
    " للعا": 667,
    "للعام": 2736,
    "لعامل": 2664,
    "عامل ": 2258,
    "يدة": 3219,
    "ديدة": 1854,
    "يدة ": 3220,
    "جديدة": 1716,
    "ديدة ": 1855,
    "ابش": 962,
    "بشر": 1480,
    "شر ": 2111,
    " ابش": 72,
    "ابشر": 963,
    "بشر ": 1481,
    " ابشر": 73,
    "ابشر ": 964,
    "اعم": 1153,
    "عما": 2306,
    "مال": 2830,
    " اعم": 165,
    "اعما": 1154,
    "عمال": 2307,
    "مال ": 2831,
    " اعما": 166,
    "اعمال": 1155,
    "عمال ": 2308,
    "العا": 1312,
    " العا": 252,
    "العام": 1314,
    "اسد": 1083,
    "سدد": 2053,
    " اسد": 126,
    "اسدد": 1084,
    "سدد ": 2054,
    " اسدد": 127,
    "اسدد ": 1085,
    "لمخ": 2755,
    "مخا": 2850,
    "خال": 1778,
    "الف": 1328,
    "لفا": 2684,
    "فات": 2336,
    "المخ": 1357,
    "لمخا": 2756,
    "مخال": 2851,
    "خالف": 1779,
    "الفا": 1330,
    "لفات": 2685,
    "فات ": 2337,
    " المخ": 273,
    "المخا": 1358,
    "لمخال": 2757,
    "مخالف": 2852,
    "خالفا": 1780,
    "الفات": 1331,
    "لفات ": 2686,
    " سد": 498,
    "سدا": 2050,
    "داد": 1810,
    " سدا": 499,
    "سداد": 2051,
    "داد ": 1811,
    " سداد": 500,
    "سداد ": 2052,
    " دف": 467,
    "دفع": 1834,
    "فع ": 2369,
    " دفع": 470,
    "دفع ": 1835,
    " دفع ": 471,
    " مخ": 688,
    " مخا": 689,
    " مخال": 690,
    " اي": 305,
    "ايف": 1436,
    "يفا": 3233,
    "فاء": 2332,
    " ايف": 306,
    "ايفا": 1437,
    "يفاء": 3234,
    "فاء ": 2333,
    " ايفا": 307,
    "ايفاء": 1438,
    "يفاء ": 3235,
    " حك": 449,
    " حكو": 450,
    " حكوم": 451,
    "دده": 1822,
    "دها": 1843,
    "ها ": 3022,
    "سدده": 2055,
    "ددها": 1823,
    "دها ": 1844,
    "اسدده": 1086,
    "سددها": 2056,
    "ددها ": 1824,
    "لي ": 2808,
    "علي ": 2302,
    " علي ": 587,
    "مول": 2953,
    "ولو": 3157,
    "لود": 2786,
    "ود ": 3094,
    " مول": 749,
    "مولو": 2954,
    "ولود": 3158,
    "لود ": 2787,
    " مولو": 750,
    "مولود": 2955,
    "ولود ": 3159,
    "لمو": 2772,
    "موا": 2940,
    "الي": 1387,
    "ليد": 2813,
    "المو": 1368,
    "لموا": 2773,
    "موال": 2945,
    "والي": 3079,
    "اليد": 1389,
    "ليد ": 2814,
    " المو": 278,
    "الموا": 1369,
    "لموال": 2776,
    "موالي": 2946,
    "واليد": 3080,
    "اليد ": 1390,
    " اض": 150,
    "اضا": 1125,
    " اضا": 151,
    "اضاف": 1126,
    " اضاف": 152,
    "اضافة": 1127,
    "لمول": 2777,
    "المول": 1370,
    "لمولو": 2778,
    " مي": 751,
    "ميل": 2959,
    "يلا": 3246,
    "لاد": 2497,
    " ميل": 752,
    "ميلا": 2960,
    "يلاد": 3247,
    "لاد ": 2498,
    " ميلا": 753,
    "ميلاد": 2961,
    "يلاد ": 3248,
    "للم": 2737,
    " للم": 668,
    "للمو": 2738,
    " للمو": 669,
    "للمول": 2739,
    " وف": 803,
    "وفا": 3143,
    "فاة": 2334,
    "اة ": 979,
    " وفا": 804,
    "وفاة": 3144,
    "فاة ": 2335,
    " وفاة": 805,
    "وفاة ": 3145,
    "اطب": 1129,
    "طبع": 2196,
    "بع ": 1496,
    " اطب": 154,
    "اطبع": 1130,
    "طبع ": 2197,
    " اطبع": 155,
    "اطبع ": 1131,
    "طلب": 2210,
    "لب ": 2527,
    "اطلب": 1133,
    "طلب ": 2211,
    " اطلب": 157,
    "اطلب ": 1134,
    "لتق": 2565,
    "تقا": 1632,
    "قاع": 2387,
    "عد ": 2270,
    "التق": 1242,
    "لتقا": 2566,
    "تقاع": 1633,
    "قاعد": 2388,
    "اعد ": 1146,
    " التق": 212,
    "التقا": 1243,
    "لتقاع": 2567,
    "تقاعد": 1634,
    "قاعد ": 2389,
    " طلب": 564,
    " طلب ": 565,
    " تق": 397,
    "تقد": 1635,
    "قدي": 2402,
    "ديم": 1860,
    " تقد": 400,
    "تقدي": 1636,
    "قديم": 2406,
    "ديم ": 1861,
    " تقدي": 401,
    "تقديم": 1637,
    "قديم ": 2407,
    "عاش": 2251,
    "اش ": 1101,
    " معا": 713,
    "معاش": 2895,
    "عاش ": 2252,
    " معاش": 714,
    "معاش ": 2896,
    "اقد": 1185,
    "قدم": 2400,
    "دم ": 1838,
    " اقد": 184,
    "اقدم": 1186,
    "قدم ": 2401,
    " اقدم": 185,
    "اقدم ": 1187,
    "على": 2299,
    "لى ": 2807,
    " على": 584,
    "على ": 2300,
    " على ": 585,
    " ار": 113,
    "رفع": 1927,
    " ارف": 114,
    "ارفع": 1059,
    "رفع ": 1928,
    " ارفع": 115,
    "ارفع ": 1060,
    " تقا": 398,
    " تقاع": 399,
    "تأم": 1536,
    "أمي": 903,
    "مين": 2962,
    "ينا": 3253,
    "لتأم": 2540,
    "تأمي": 1537,
    "أمين": 904,
    "مينا": 2963,
    "ينات": 3254,
    "التأم": 1227,
    "لتأمي": 2541,
    "تأمين": 1538,
    "أمينا": 905,
    "مينات": 2964,
    "ينات ": 3255,
    " حس": 443,
    "حسا": 1757,
    "ساب": 2016,
    "اب ": 952,
    " حسا": 444,
    "حساب": 1758,
    "ساب ": 2017,
    " حساب": 445,
    "حساب ": 1759,
    "واط": 3074,
    "اطن": 1139,
    "طن ": 2216,
    "مواط": 2943,
    "واطن": 3075,
    "اطن ": 1140,
    "لمواط": 2775,
    "مواطن": 2944,
    "واطن ": 3076,
    " دع": 464,
    "دعم": 1829,
    "عم ": 2305,
    " دعم": 465,
    "دعم ": 1830,
    " دعم ": 466,
    " بر": 317,
    "برن": 1474,
    "رنا": 1940,
    "نام": 2977,
    "امج": 1394,
    "مج ": 2849,
    " برن": 320,
    "برنا": 1475,
    "رنام": 1941,
    "نامج": 2978,
    "امج ": 1395,
    " برنا": 321,
    "برنام": 1476,
    "رنامج": 1942,
    "نامج ": 2979,
    " اف": 172,
    "افت": 1168,
    "فتح": 2342,
    "تح ": 1557,
    " افت": 173,
    "افتح": 1169,
    "فتح ": 2343,
    " افتح": 174,
    "افتح ": 1170,
    " موا": 743,
    " مواط": 744,
    "احج": 1020,
    "حجز": 1749,
    " احج": 99,
    "احجز": 1021,
    "حجز ": 1750,
    " احجز": 100,
    "احجز ": 1022,
    " فح": 601,
    "فحص": 2346,
    "حص ": 1760,
    " فحص": 602,
    "فحص ": 2347,
    " فحص ": 603,
    " قب": 623,
    "قبل": 2393,
    "بل ": 1504,
    " قبل": 624,
    "قبل ": 2394,
    " قبل ": 625,
    "الز": 1275,
    "لزو": 2614,
    "زوا": 2006,
    "واج": 3063,
    " الز": 230,
    "الزو": 1278,
    "لزوا": 2615,
    "زواج": 2007,
    "واج ": 3064,
    " الزو": 232,
    "الزوا": 1279,
    "لزواج": 2616,
    "زواج ": 2008,
    "لفح": 2689,
    " الف": 260,
    "الفح": 1334,
    "لفحص": 2690,
    " الفح": 261,
    "الفحص": 1335,
    "لفحص ": 2691,
    "لطب": 2652,
    "طبي": 2198,
    "الطب": 1307,
    "لطبي": 2653,
    "طبي ": 2199,
    " الطب": 249,
    "الطبي": 1308,
    "لطبي ": 2654,
    "موع": 2950,
    "وعد": 3140,
    " موع": 747,
    "موعد": 2951,
    "وعد ": 3141,
    " موعد": 748,
    "موعد ": 2952,
    " زو": 484,
    " زوا": 485,
    " زواج": 486,
    " لف": 650,
    " لفح": 651,
    " لفحص": 652,
    " صح": 536,
    "صحت": 2149,
    "حتي": 1745,
    "تي ": 1679,
    " صحت": 540,
    "صحتي": 2150,
    "حتي ": 1746,
    " صحتي": 541,
    "صحتي ": 2151,
    " بد": 314,
    "بدل": 1467,
    " بدل": 315,
    "بدل ": 1468,
    " بدل ": 316,
    " تا": 353,
    "تال": 1544,
    "لف ": 2683,
    " تال": 354,
    "تالف": 1545,
    "الف ": 1329,
    " تالف": 355,
    "تالف ": 1546,
    "لله": 2740,
    " لله": 670,
    "للهو": 2741,
    " للهو": 671,
    "للهوي": 2742,
    "ويت": 3179,
    "يتي": 3210,
    "هويت": 3044,
    "ويتي": 3180,
    "يتي ": 3211,
    " هويت": 778,
    "هويتي": 3045,
    "ويتي ": 3181,
    "لفة": 2687,
    "الفة": 1332,
    "لفة ": 2688,
    "تالفة": 1547,
    "الفة ": 1333,
    "اعي": 1156,
    "عيد": 2322,
    " اعي": 167,
    "اعيد": 1157,
    "عيد ": 2323,
    " اعيد": 168,
    "اعيد ": 1158,
    "لتا": 2542,
    "التا": 1228,
    "لتال": 2543,
    " التا": 206,
    "التال": 1229,
    "لتالف": 2544,
    "احو": 1026,
    "الاح": 1206,
    "لاحو": 2493,
    "احوا": 1027,
    " الاح": 196,
    "الاحو": 1207,
    "لاحوا": 2494,
    "احوال": 1028,
    "ستش": 2036,
    "تشا": 1595,
    "شار": 2098,
    "استش": 1075,
    "ستشا": 2037,
    "تشار": 1596,
    "شارة": 2101,
    " استش": 122,
    "استشا": 1076,
    "ستشار": 2038,
    "تشارة": 1598,
    "شارة ": 2102,
    " طب": 557,
    "بية": 1525,
    " طبي": 558,
    "طبية": 2202,
    "بية ": 1526,
    " طبية": 560,
    "طبية ": 2203,
    " فو": 616,
    "فور": 2375,
    "وري": 3108,
    "رية": 1962,
    " فور": 619,
    "فوري": 2376,
    "ورية": 3109,
    "رية ": 1963,
    " فوري": 620,
    "فورية": 2377,
    "ورية ": 3110,
    "تشر": 1599,
    "ستشر": 2039,
    "تشر ": 1600,
    "استشر": 1077,
    "ستشر ": 2040,
    "بيب": 1523,
    "يب ": 3201,
    "طبيب": 2200,
    "بيب ": 1524,
    " طبيب": 559,
    "طبيب ": 2201,
    "صحي": 2155,
    " صحي": 544,
    "صحية": 2156,
    " صحية": 545,
    "صحية ": 2157,
    "ارا": 1050,
    "رات": 1875,
    "شارا": 2099,
    "ارات": 1051,
    "رات ": 1876,
    "تشارا": 1597,
    "شارات": 2100,
    "ارات ": 1052,
    "لاس": 2502,
    "الاس": 1210,
    "لاست": 2503,
    " الاس": 198,
    "الاست": 1211,
    "لاستش": 2504,
    "لطبية": 2655,
    "لفو": 2695,
    "الفو": 1336,
    "لفور": 2696,
    " الفو": 262,
    "الفور": 1337,
    "لفوري": 2697,
    "ابل": 970,
    "بلغ": 1512,
    "لغ ": 2677,
    " ابل": 76,
    "ابلغ": 973,
    "بلغ ": 1513,
    " ابلغ": 77,
    "ابلغ ": 974,
    "عن ": 2311,
    " عن ": 593,
    "اصا": 1114,
    "صاب": 2135,
    "ابة": 956,
    " اصا": 144,
    "اصاب": 1115,
    "صابة": 2136,
    "ابة ": 957,
    " اصاب": 145,
    "اصابة": 1116,
    "صابة ": 2137,
    " عم": 589,
    "عمل": 2309,
    " عمل": 590,
    "عمل ": 2310,
    " عمل ": 591,
    " بل": 340,
    "بلا": 1505,
    "لاغ": 2510,
    "اغ ": 1159,
    " بلا": 341,
    "بلاغ": 1506,
    "لاغ ": 2511,
    " بلاغ": 342,
    "بلاغ ": 1507,
    "لاب": 2485,
    "الاب": 1202,
    "لابل": 2488,
    "ابلا": 971,
    " الاب": 195,
    "الابل": 1203,
    "لابلا": 2489,
    "ابلاغ": 972,
    " اخ": 103,
    "اخط": 1032,
    "خطا": 1797,
    "طار": 2190,
    " اخط": 104,
    "اخطا": 1033,
    "خطار": 1798,
    "طار ": 2191,
    " اخطا": 105,
    "اخطار": 1034,
    "خطار ": 1799,
    " مه": 738,
    "مهن": 2933,
    "هني": 3038,
    " مهن": 739,
    "مهني": 2934,
    "هنية": 3039,
    " مهني": 740,
    "مهنية": 2935,
    "هنية ": 3040,
    "موظ": 2947,
    "وظف": 3134,
    "ظف ": 2229,
    " موظ": 745,
    "موظف": 2948,
    "وظف ": 3135,
    " موظف": 746,
    "موظف ": 2949,
    "نهي": 3009,
    "انهي": 1416,
    "نهي ": 3010,
    " انهي": 296,
    "انهي ": 1417,
    "لعق": 2665,
    "عقد": 2289,
    "قد ": 2399,
    "العق": 1315,
    "لعقد": 2666,
    "عقد ": 2290,
    " العق": 253,
    "العقد": 1316,
    "لعقد ": 2667,
    "لوظ": 2796,
    "وظي": 3136,
    "ظيف": 2235,
    "يفي": 3238,
    "الوظ": 1382,
    "لوظي": 2799,
    "وظيف": 3137,
    "ظيفي": 2238,
    "يفي ": 3239,
    " الوظ": 285,
    "الوظي": 1384,
    "لوظيف": 2800,
    "وظيفي": 3139,
    "ظيفي ": 2239,
    "لعل": 2668,
    "علا": 2293,
    "العل": 1317,
    "لعلا": 2669,
    "علاق": 2294,
    "لاقة": 2518,
    " العل": 254,
    "العلا": 1318,
    "لعلاق": 2670,
    "علاقة": 2295,
    "لاقة ": 2519,
    "لتع": 2562,
    "تعا": 1620,
    "عاق": 2253,
    "التع": 1240,
    "لتعا": 2563,
    "تعاق": 1621,
    "عاقد": 2254,
    "اقدي": 1188,
    "قدية": 2404,
    " التع": 211,
    "التعا": 1241,
    "لتعاق": 2564,
    "تعاقد": 1622,
    "عاقدي": 2255,
    "اقدية": 1189,
    "قدية ": 2405,
    " فس": 611,
    "فسخ": 2367,
    "سخ ": 2049,
    " فسخ": 614,
    "فسخ ": 2368,
    " فسخ ": 615,
    " عق": 579,
    " عقد": 580,
    " عقد ": 581,
    "لعم": 2671,
    "العم": 1319,
    "لعمل": 2672,
    " العم": 255,
    "العمل": 1320,
    "لعمل ": 2673,
    "عقدي": 2291,
    "قدي ": 2403,
    " عقدي": 582,
    "عقدي ": 2292,
    "لغي": 2681,
    "غي ": 2329,
    "الغي": 1326,
    "لغي ": 2682,
    " الغي": 259,
    "الغي ": 1327,
    " قو": 629,
    "قوى": 2420,
    "وى ": 3175,
    " قوى": 630,
    "قوى ": 2421,
    " قوى ": 631,
    " وظ": 798,
    "يفة": 3236,
    " وظي": 801,
    "ظيفة": 2236,
    "يفة ": 3237,
    " وظيف": 802,
    "وظيفة": 3138,
    "ظيفة ": 2237,
    "جدا": 1708,
    " جدا": 422,
    "جدار": 1709,
    "دارا": 1814,
    " جدار": 423,
    "جدارا": 1710,
    "دارات": 1815,
    "لتقد": 2568,
    "التقد": 1244,
    "لتقدي": 2569,
    "وظا": 3131,
    "ظائ": 2224,
    "ائف": 937,
    "ئف ": 924,
    "لوظا": 2797,
    "وظائ": 3132,
    "ظائف": 2225,
    "ائف ": 938,
    "الوظا": 1383,
    "لوظائ": 2798,
    "وظائف": 3133,
    "ظائف ": 2226,
    " وظا": 799,
    " وظائ": 800,
    " تم": 406,
    "تمه": 1653,
    "مهي": 2936,
    "هير": 3052,
    " تمه": 409,
    "تمهي": 1654,
    "مهير": 2937,
    "هير ": 3053,
    " تمهي": 410,
    "تمهير": 1655,
    "مهير ": 2938,
    " تط": 388,
    "تطو": 1617,
    "طوي": 2221,
    "وير": 3182,
    " تطو": 389,
    "تطوي": 1618,
    "طوير": 2222,
    "وير ": 3183,
    " تطوي": 390,
    "تطوير": 1619,
    "طوير ": 2223,
    "لخر": 2594,
    "خري": 1790,
    "ريج": 1964,
    "يجي": 3214,
    "جين": 1737,
    "ين ": 3252,
    "الخر": 1264,
    "لخري": 2595,
    "خريج": 1791,
    "ريجي": 1966,
    "يجين": 3215,
    "جين ": 1738,
    " الخر": 224,
    "الخري": 1265,
    "لخريج": 2596,
    "خريجي": 1793,
    "ريجين": 1967,
    "يجين ": 3216,
    "فرص": 2359,
    "رصة": 1914,
    " فرص": 609,
    "فرصة": 2360,
    "رصة ": 1915,
    " فرصة": 610,
    "فرصة ": 2361,
    "برا": 1469,
    "رام": 1883,
    " برا": 318,
    "برام": 1470,
    "رامج": 1884,
    " برام": 319,
    "برامج": 1471,
    "رامج ": 1885,
    "نا ": 2965,
    " انا": 288,
    "انا ": 1405,
    " انا ": 289,
    " خر": 455,
    "يج ": 3213,
    " خري": 456,
    "ريج ": 1965,
    " خريج": 457,
    "خريج ": 1792,
    " اد": 106,
    "ادو": 1046,
    "دور": 1845,
    " ادو": 111,
    "ادور": 1047,
    "دور ": 1846,
    " ادور": 112,
    "ادور ": 1048,
    " تد": 367,
    "تدر": 1566,
    "دري": 1826,
    " تدر": 368,
    "تدري": 1567,
    "دريب": 1827,
    "ريب ": 1956,
    " تدري": 369,
    "تدريب": 1568,
    "دريب ": 1828,
    "خالفة": 1781,
    " رص": 475,
    "رصد": 1916,
    "صد ": 2160,
    " رصد": 476,
    "رصد ": 1917,
    " رصد ": 477,
    " نظ": 763,
    "نظا": 2998,
    "ظام": 2227,
    " نظا": 764,
    "نظام": 2999,
    "ظام ": 2228,
    " نظام": 765,
    "نظام ": 3000,
    " وز": 785,
    "وزا": 3111,
    "زار": 1982,
    " وزا": 786,
    "وزار": 3112,
    "زارة": 1983,
    " وزار": 787,
    "وزارة": 3113,
    "زارة ": 1984,
    "منش": 2927,
    "نشأ": 2990,
    "شأة": 2096,
    "أة ": 858,
    " منش": 734,
    "منشأ": 2928,
    "نشأة": 2991,
    "شأة ": 2097,
    " منشأ": 735,
    "منشأة": 2929,
    "نشأة ": 2992,
    "وار": 3067,
    "ارد": 1055,
    "موار": 2941,
    "وارد": 3068,
    "ارد ": 1056,
    "لموار": 2774,
    "موارد": 2942,
    "وارد ": 3069,
    "الب": 1217,
    "لبش": 2528,
    "شري": 2120,
    " الب": 201,
    "البش": 1218,
    "لبشر": 2529,
    "بشري": 1482,
    "شرية": 2121,
    " البش": 202,
    "البشر": 1219,
    "لبشري": 2530,
    "بشرية": 1483,
    "شرية ": 2122,
    "بلد": 1509,
    "لدي": 2600,
    " بلد": 343,
    "بلدي": 1510,
    "لدي ": 2601,
    " بلدي": 344,
    "بلدي ": 1511,
    " بج": 311,
    "بجد": 1464,
    " بجد": 312,
    "بجدد": 1465,
    " بجدد": 313,
    "بجدد ": 1466,
    "الش": 1295,
    "لشه": 2643,
    " الش": 241,
    "الشه": 1298,
    "لشها": 2644,
    " الشه": 243,
    "الشها": 1299,
    "لشهاد": 2645,
    "الص": 1300,
    "لصح": 2646,
    " الص": 244,
    "الصح": 1301,
    "لصحي": 2647,
    " الصح": 245,
    "الصحي": 1302,
    "لصحية": 2648,
    "تمد": 1650,
    "مدي": 2855,
    " تمد": 407,
    "تمدي": 1651,
    "مديد": 2856,
    " تمدي": 408,
    "تمديد": 1652,
    "مديد ": 2857,
    " خل": 458,
    "خلو": 1801,
    "لو ": 2785,
    " خلو": 459,
    "خلو ": 1802,
    " خلو ": 460,
    " سو": 513,
    "سوا": 2086,
    "ابق": 968,
    "بق ": 1503,
    " سوا": 514,
    "سواب": 2087,
    "وابق": 3057,
    "ابق ": 969,
    " سواب": 515,
    "سوابق": 2088,
    "وابق ": 3058,
    "تقر": 1638,
    "قري": 2409,
    "رير": 1972,
    " تقر": 402,
    "تقري": 1639,
    "قرير": 2410,
    "رير ": 1973,
    " تقري": 403,
    "تقرير": 1640,
    "قرير ": 2411,
    "حيف": 1773,
    "صحيف": 2158,
    "حيفة": 1774,
    " صحيف": 546,
    "صحيفة": 2159,
    "حيفة ": 1775,
    " جن": 431,
    "جنا": 1727,
    "نائ": 2966,
    "ائي": 946,
    "ئية": 931,
    " جنا": 432,
    "جنائ": 1728,
    "نائي": 2967,
    "ائية": 947,
    "ئية ": 932,
    " جنائ": 433,
    "جنائي": 1729,
    "نائية": 2968,
    "ائية ": 948,
    "لجن": 2579,
    "الجن": 1252,
    "لجنا": 2580,
    " الجن": 217,
    "الجنا": 1253,
    "لجنائ": 2581,
    "اسر": 1087,
    "سرة": 2057,
    " اسر": 128,
    "اسرة": 1088,
    "سرة ": 2058,
    " اسرة": 129,
    "اسرة ": 1089,
    "لاسر": 2505,
    "الاسر": 1212,
    "لاسرة": 2506,
    "للا": 2722,
    "ابا": 953,
    "باء": 1442,
    " للا": 658,
    "للاب": 2723,
    "لابا": 2486,
    "اباء": 954,
    "باء ": 1443,
    " للاب": 659,
    "للابا": 2724,
    "لاباء": 2487,
    "اباء ": 955,
    "دفت": 1831,
    "فتر": 2344,
    "تر ": 1569,
    " دفت": 468,
    "دفتر": 1832,
    "فتر ": 2345,
    " دفتر": 469,
    "دفتر ": 1833,
    "عائ": 2240,
    "ائل": 939,
    "ئلة": 925,
    "لعائ": 2661,
    "عائل": 2241,
    "ائلة": 940,
    "ئلة ": 926,
    "العائ": 1313,
    "لعائل": 2662,
    "عائلة": 2242,
    "ائلة ": 941,
    " عائ": 567,
    " عائل": 568,
    "صدق": 2166,
    "دق ": 1836,
    "اصدق": 1122,
    "صدق ": 2167,
    " اصدق": 149,
    "اصدق ": 1123,
    " تص": 383,
    "تصد": 1608,
    "صدي": 2168,
    "ديق": 1856,
    " تصد": 384,
    "تصدي": 1609,
    "صديق": 2169,
    "ديق ": 1857,
    " تصدي": 385,
    "تصديق": 1610,
    "صديق ": 2170,
    "لور": 2788,
    "ورق": 3105,
    "رقي": 1929,
    "الور": 1377,
    "لورق": 2791,
    "ورقي": 3106,
    "رقي ": 1930,
    " الور": 283,
    "الورق": 1379,
    "لورقي": 2792,
    "ورقي ": 3107,
    "اجي": 1010,
    "جي ": 1734,
    "واجي": 3065,
    "اجي ": 1011,
    "زواجي": 2009,
    "واجي ": 3066,
    "لمأ": 2744,
    "مأذ": 2818,
    "أذو": 867,
    "ذون": 1865,
    "ون ": 3167,
    "المأ": 1350,
    "لمأذ": 2745,
    "مأذو": 2819,
    "أذون": 868,
    "ذون ": 1866,
    " المأ": 270,
    "المأذ": 1351,
    "لمأذو": 2746,
    "مأذون": 2820,
    "أذون ": 869,
    "احص": 1023,
    "حصر": 1763,
    "صر ": 2171,
    " احص": 101,
    "احصر": 1024,
    "حصر ": 1764,
    " احصر": 102,
    "احصر ": 1025,
    "لتر": 2553,
    "ترك": 1578,
    "التر": 1234,
    "لترك": 2554,
    "تركة": 1579,
    " التر": 209,
    "الترك": 1235,
    "لتركة": 2555,
    "تركة ": 1580,
    "ورث": 3103,
    "رث ": 1895,
    "لورث": 2789,
    "ورث ": 3104,
    "الورث": 1378,
    "لورث ": 2790,
    " حص": 446,
    " حصر": 447,
    " حصر ": 448,
    " جر": 426,
    "جرد": 1720,
    " جرد": 427,
    "جرد ": 1721,
    " جرد ": 428,
    " تر": 370,
    " ترك": 373,
    " تركة": 374,
    "متو": 2846,
    "توف": 1673,
    "وفى": 3146,
    "فى ": 2383,
    "لمتو": 2753,
    "متوف": 2847,
    "توفى": 1674,
    "وفى ": 3147,
    "المتو": 1356,
    "لمتوف": 2754,
    "متوفى": 2848,
    "توفى ": 1675,
    "ممت": 2914,
    "متل": 2843,
    "تلك": 1647,
    "لكا": 2707,
    "كات": 2430,
    " ممت": 726,
    "ممتل": 2915,
    "متلك": 2844,
    "تلكا": 1648,
    "لكات": 2708,
    "كات ": 2431,
    " ممتل": 727,
    "ممتلك": 2916,
    "متلكا": 2845,
    "تلكات": 1649,
    "لكات ": 2709,
    "سري": 2062,
    "اسري": 1090,
    "سرية": 2064,
    " اسري": 130,
    "اسرية": 1092,
    "سرية ": 2065,
    "ئلي": 927,
    "لية": 2809,
    "ائلي": 942,
    "ئلية": 928,
    "لية ": 2810,
    "عائلي": 2243,
    "ائلية": 943,
    "ئلية ": 929,
    " ات": 81,
    "اتك": 987,
    "تكل": 1644,
    "كلم": 2456,
    "لم ": 2743,
    " اتك": 86,
    "اتكل": 988,
    "تكلم": 1645,
    "كلم ": 2457,
    " اتكل": 87,
    "اتكلم": 989,
    "تكلم ": 1646,
    "مع ": 2891,
    " مع ": 712,
    "مرش": 2861,
    "رشد": 1912,
    "شد ": 2110,
    " مرش": 694,
    "مرشد": 2862,
    "رشد ": 1913,
    " مرشد": 695,
    "مرشد ": 2863,
    "سري ": 2063,
    "اسري ": 1091,
    " حج": 437,
    " حجز": 438,
    " حجز ": 439,
    "أسر": 879,
    " أسر": 37,
    "أسري": 880,
    " أسري": 38,
    "أسرية": 881,
    "بعد ": 1498,
    " بعد ": 338,
    " وص": 795,
    "وصي": 3121,
    "صية": 2180,
    " وصي": 796,
    "وصية": 3122,
    "صية ": 2181,
    " وصية": 797,
    "وصية ": 3123,
    "اثبا": 1000,
    " اثبا": 90,
    "اثبات": 1001,
    " وث": 782,
    "يقة": 3241,
    " وثي": 783,
    "ثيقة": 1697,
    "يقة ": 3242,
    " وثيق": 784,
    "وثيقة": 3093,
    "ثيقة ": 1698,
    " فا": 598,
    "اتو": 990,
    "تور": 1668,
    "ورة": 3098,
    " فات": 599,
    "فاتو": 2338,
    "اتور": 991,
    "تورة": 1669,
    "ورة ": 3099,
    " فاتو": 600,
    "فاتور": 2339,
    "اتورة": 992,
    "تورة ": 1670,
    "لكه": 2713,
    "كهر": 2460,
    "هرب": 3030,
    "ربا": 1887,
    "الكه": 1347,
    "لكهر": 2714,
    "كهرب": 2461,
    "هربا": 3032,
    "رباء": 1888,
    " الكه": 268,
    "الكهر": 1348,
    "لكهرب": 2715,
    "كهربا": 2462,
    "هرباء": 3033,
    "رباء ": 1889,
    "عرض": 2281,
    "رض ": 1918,
    " عرض": 575,
    "عرض ": 2282,
    " عرض ": 576,
    " وس": 788,
    "وسد": 3114,
    " وسد": 789,
    "وسدا": 3115,
    " وسدا": 790,
    "وسداد": 3116,
    "فوا": 2372,
    "وات": 3059,
    "اتي": 994,
    "تير": 1685,
    " فوا": 617,
    "فوات": 2373,
    "واتي": 3061,
    "اتير": 997,
    "تير ": 1686,
    " فوات": 618,
    "فواتي": 2374,
    "واتير": 3062,
    "اتير ": 998,
    "اشو": 1111,
    "شوف": 2133,
    "وف ": 3142,
    " اشو": 141,
    "اشوف": 1112,
    "شوف ": 2134,
    " اشوف": 142,
    "اشوف ": 1113,
    "ورت": 3100,
    "رتي": 1893,
    "تورت": 1671,
    "ورتي": 3101,
    "رتي ": 1894,
    "اتورت": 993,
    "تورتي": 1672,
    "ورتي ": 3102,
    "ادف": 1043,
    " ادف": 109,
    "ادفع": 1044,
    " ادفع": 110,
    "ادفع ": 1045,
    " با": 308,
    "بال": 1451,
    "لتط": 2559,
    "تطب": 1614,
    "بيق": 1531,
    " بال": 309,
    "بالت": 1452,
    "التط": 1238,
    "لتطب": 2560,
    "تطبي": 1615,
    "طبيق": 2204,
    "بيق ": 1532,
    " بالت": 310,
    "بالتط": 1453,
    "التطب": 1239,
    "لتطبي": 2561,
    "تطبيق": 1616,
    "طبيق ": 2205,
    "تصر": 1611,
    "صري": 2172,
    "ريح": 1968,
    "يح ": 3217,
    " تصر": 386,
    "تصري": 1612,
    "صريح": 2173,
    "ريح ": 1969,
    " تصري": 387,
    "تصريح": 1613,
    "صريح ": 2174,
    " مظ": 707,
    "مظل": 2886,
    "ظلة": 2233,
    " مظل": 708,
    "مظلة": 2889,
    "ظلة ": 2234,
    " مظلة": 710,
    "مظلة ": 2890,
    " سي": 516,
    "سيا": 2092,
    "يار": 3191,
    " سيا": 517,
    "سيار": 2093,
    "يارا": 3192,
    " سيار": 518,
    "سيارا": 2094,
    "يارات": 3193,
    "ظلا": 2230,
    "لات": 2490,
    "مظلا": 2887,
    "ظلات": 2231,
    "لات ": 2491,
    " مظلا": 709,
    "مظلات": 2888,
    "ظلات ": 2232,
    "لسي": 2635,
    "السي": 1293,
    "لسيا": 2636,
    " السي": 240,
    "السيا": 1294,
    "لسيار": 2637,
    "ترخ": 1573,
    "رخي": 1905,
    "خيص": 1805,
    "يص ": 3227,
    " ترخ": 371,
    "ترخي": 1574,
    "رخيص": 1906,
    "خيص ": 1806,
    " ترخي": 372,
    "ترخيص": 1575,
    "رخيص ": 1907,
    "يارة": 3194,
    "سيارة": 2095,
    "يارة ": 3195,
    " دا": 461,
    "داخ": 1807,
    "اخل": 1035,
    "خل ": 1800,
    " داخ": 462,
    "داخل": 1808,
    "اخل ": 1036,
    " داخل": 463,
    "داخل ": 1809,
    "بيت": 1527,
    "يت ": 3209,
    "البي": 1220,
    "لبيت": 2534,
    "بيت ": 1528,
    " البي": 203,
    "البيت": 1221,
    "لبيت ": 2535,
    "اعت": 1141,
    "عتر": 2263,
    "ترض": 1576,
    " اعت": 161,
    "اعتر": 1142,
    "عترض": 2266,
    "ترض ": 1577,
    " اعتر": 162,
    "اعترض": 1144,
    "عترض ": 2267,
    " مرو": 698,
    "روري": 1945,
    " مرور": 699,
    "مروري": 2872,
    "رورية": 1946,
    "لاع": 2507,
    "ترا": 1570,
    "راض": 1881,
    "اض ": 1124,
    "الاع": 1213,
    "لاعت": 2508,
    "عترا": 2264,
    "تراض": 1571,
    "راض ": 1882,
    " الاع": 199,
    "الاعت": 1214,
    "لاعتر": 2509,
    "اعترا": 1143,
    "عتراض": 2265,
    "تراض ": 1572,
    "ساه": 2026,
    "اهر": 1420,
    "هر ": 3029,
    " ساه": 493,
    "ساهر": 2027,
    "اهر ": 1421,
    " ساهر": 494,
    "ساهر ": 2028,
    "افو": 1176,
    "فوض": 2378,
    "وض ": 3124,
    " افو": 179,
    "افوض": 1177,
    "فوض ": 2379,
    " افوض": 180,
    "افوض ": 1178,
    " تف": 394,
    "تفو": 1629,
    "فوي": 2380,
    "ويض": 3184,
    "يض ": 3228,
    " تفو": 395,
    "تفوي": 1630,
    "فويض": 2381,
    "ويض ": 3185,
    " تفوي": 396,
    "تفويض": 1631,
    "فويض ": 2382,
    "مرك": 2864,
    "ركب": 1931,
    "كبة": 2438,
    " مرك": 696,
    "مركب": 2865,
    "ركبة": 1934,
    "كبة ": 2439,
    " مركب": 697,
    "مركبة": 2867,
    "ركبة ": 1935,
    "كبت": 2440,
    "بتي": 1462,
    "ركبت": 1936,
    "كبتي": 2441,
    "بتي ": 1463,
    "مركبت": 2868,
    "ركبتي": 1937,
    "كبتي ": 2442,
    " قي": 632,
    " قيا": 633,
    " قياد": 634,
    "اسق": 1093,
    "سقط": 2078,
    "قط ": 2412,
    " اسق": 131,
    "اسقط": 1096,
    "سقط ": 2079,
    " اسقط": 133,
    "اسقط ": 1097,
    "سقا": 2075,
    "قاط": 2385,
    "اسقا": 1094,
    "سقاط": 2076,
    "قاط ": 2386,
    " اسقا": 132,
    "اسقاط": 1095,
    "سقاط ": 2077,
    "كبا": 2435,
    "لمرك": 2759,
    "ركبا": 1932,
    "كبات": 2436,
    "المرك": 1360,
    "لمركب": 2760,
    "مركبا": 2866,
    "ركبات": 1933,
    "كبات ": 2437,
    " تش": 380,
    "تشل": 1601,
    "شلي": 2127,
    "ليح": 2811,
    " تشل": 381,
    "تشلي": 1602,
    "شليح": 2128,
    "ليح ": 2812,
    " تشلي": 382,
    "تشليح": 1603,
    "شليح ": 2129,
    " قد": 626,
    " قدي": 627,
    "ديمة": 1862,
    " قديم": 628,
    "قديمة": 2408,
    "ديمة ": 1863,
    "بيع": 1529,
    "يع ": 3229,
    "ابيع": 977,
    "بيع ": 1530,
    " ابيع": 80,
    "ابيع ": 978,
    " مب": 684,
    "مبا": 2834,
    "باي": 1454,
    "ايع": 1433,
    "يعة": 3230,
    "عة ": 2262,
    " مبا": 685,
    "مباي": 2837,
    "بايع": 1455,
    "ايعة": 1434,
    "يعة ": 3231,
    " مباي": 687,
    "مبايع": 2838,
    "بايعة": 1456,
    "ايعة ": 1435,
    " نق": 766,
    "نقل": 3001,
    "قل ": 2415,
    " نقل": 767,
    "نقل ": 3002,
    " نقل ": 768,
    " مل": 722,
    "ملك": 2911,
    "لكي": 2716,
    "كية": 2470,
    " ملك": 723,
    "ملكي": 2912,
    "لكية": 2717,
    "كية ": 2471,
    " ملكي": 724,
    "ملكية": 2913,
    "لكية ": 2718,
    "انق": 1410,
    " انق": 292,
    "انقل": 1411,
    " انقل": 293,
    "انقل ": 1412,
    " بيع": 348,
    " بيع ": 349,
    "وشر": 3118,
    "شرا": 2112,
    "راء": 1870,
    " وشر": 793,
    "وشرا": 3119,
    "شراء": 2113,
    "راء ": 1871,
    " وشرا": 794,
    "وشراء": 3120,
    "شراء ": 2114,
    "جري": 1722,
    "ريم": 1979,
    " جري": 429,
    "جريم": 1723,
    "ريمة": 1980,
    " جريم": 430,
    "جريمة": 1724,
    "ريمة ": 1981,
    "معل": 2900,
    "علو": 2296,
    "لوم": 2804,
    "وما": 3160,
    "مات": 2827,
    "تية": 1683,
    " معل": 717,
    "معلو": 2901,
    "علوم": 2297,
    "لوما": 2805,
    "ومات": 3161,
    "ماتي": 2828,
    "اتية": 995,
    "تية ": 1684,
    " معلو": 718,
    "معلوم": 2902,
    "علوما": 2298,
    "لومات": 2806,
    "وماتي": 3162,
    "ماتية": 2829,
    "اتية ": 996,
    "اغا": 1160,
    "غات": 2326,
    "لاغا": 2512,
    "اغات": 1161,
    "غات ": 2327,
    "بلاغا": 1508,
    "لاغات": 2513,
    "اغات ": 1162,
    "لجر": 2576,
    "جرا": 1717,
    "رائ": 1872,
    "ائم": 944,
    "ئم ": 930,
    "الجر": 1250,
    "لجرا": 2577,
    "جرائ": 1718,
    "رائم": 1873,
    "ائم ": 945,
    " الجر": 216,
    "الجرا": 1251,
    "لجرائ": 2578,
    "جرائم": 1719,
    "رائم ": 1874,
    "لمع": 2766,
    "المع": 1364,
    "لمعل": 2767,
    " المع": 276,
    "المعل": 1365,
    "لمعلو": 2768,
    "ابت": 958,
    "بتز": 1459,
    "تزا": 1586,
    "زاز": 1985,
    " ابت": 69,
    "ابتز": 960,
    "بتزا": 1460,
    "تزاز": 1587,
    "زاز ": 1986,
    " ابتز": 71,
    "ابتزا": 961,
    "بتزاز": 1461,
    "تزاز ": 1588,
    "وني ": 3172,
    "روني ": 1952,
    "تيا": 1680,
    "يال": 3196,
    "احتي": 1018,
    "حتيا": 1747,
    "تيال": 1681,
    "يال ": 3197,
