{
  "text": {
    " ال": 181,
    "الس": 1251,
    "لسل": 2593,
    "سلا": 2044,
    "لام": 2486,
    "ام ": 1362,
    " الس": 223,
    "السل": 1260,
    "لسلا": 2594,
    "سلام": 2045,
    "لام ": 2487,
    " السل": 228,
    "السلا": 1261,
    "لسلام": 2595,
    "سلام ": 2046,
    " عل": 566,
    "علي": 2265,
    "ليك": 2779,
    "يكم": 3200,
    "كم ": 2422,
    " علي": 569,
    "عليك": 2267,
    "ليكم": 2780,
    "يكم ": 3201,
    " عليك": 571,
    "عليكم": 2268,
    "ليكم ": 2781,
    " مر": 674,
    "مرح": 2822,
    "رحب": 1866,
    "حبا": 1706,
    "با ": 1410,
    " مرح": 675,
    "مرحب": 2823,
    "رحبا": 1867,
    "حبا ": 1707,
    " مرحب": 676,
    "مرحبا": 2824,
    "رحبا ": 1868,
    " أه": 47,
    "أهل": 881,
    "هلا": 2996,
    "لا ": 2448,
    " أهل": 48,
    "أهلا": 882,
    "هلا ": 2997,
    " أهلا": 49,
    "أهلا ": 883,
    " هل": 755,
    " هلا": 756,
    " هلا ": 757,
    " صب": 516,
    "صبا": 2106,
    "باح": 1415,
    "اح ": 983,
    " صبا": 517,
    "صباح": 2107,
    "باح ": 1416,
    " صباح": 518,
    "صباح ": 2108,
    "الخ": 1232,
    "لخي": 2561,
    "خير": 1770,
    "ير ": 3178,
    " الخ": 212,
    "الخي": 1237,
    "لخير": 2562,
    "خير ": 1771,
    " الخي": 215,
    "الخير": 1238,
    "لخير ": 2563,
    " مس": 686,
    "مسا": 2842,
    "ساء": 1978,
    "اء ": 911,
    " مسا": 687,
    "مساء": 2843,
    "ساء ": 1979,
    " مساء": 688,
    "مساء ": 2844,
    " أب": 12,
    "أبغ": 828,
    "بغى": 1470,
    "غى ": 2292,
    " أبغ": 13,
    "أبغى": 829,
    "بغى ": 1471,
    " أبغى": 14,
    "أبغى ": 830,
    " أج": 17,
    "أجد": 834,
    "جدد": 1678,
    "دد ": 1788,
    " أجد": 18,
    "أجدد": 835,
    "جدد ": 1679,
    " أجدد": 19,
    "أجدد ": 836,
    "اله": 1342,
    "لهو": 2743,
    "هوي": 3001,
    "وية": 3134,
    "ية ": 3165,
    " اله": 269,
    "الهو": 1343,
    "لهوي": 2744,
    "هوية": 3002,
    "وية ": 3135,
    " الهو": 270,
    "الهوي": 1344,
    "لهوية": 2745,
    "هوية ": 3003,
    "الو": 1347,
    "لوط": 2757,
    "وطن": 3084,
    "طني": 2181,
    "نية": 2980,
    " الو": 272,
    "الوط": 1351,
    "لوطن": 2758,
    "وطني": 3085,
    "طنية": 2183,
    "نية ": 2981,
    " الوط": 274,
    "الوطن": 1352,
    "لوطني": 2759,
    "وطنية": 3087,
    "طنية ": 2184,
    " كي": 624,
    "كيف": 2438,
    "يف ": 3189,
    " كيف": 625,
    "كيف ": 2439,
    " كيف ": 626,
    " أر": 23,
    "أري": 845,
    "ريد": 1937,
    "يد ": 3175,
    " أري": 24,
    "أريد": 846,
    "ريد ": 1938,
    " أريد": 25,
    "أريد ": 847,
    " تج": 347,
    "تجد": 1523,
    "جدي": 1680,
    "ديد": 1819,
    " تجد": 350,
    "تجدي": 1524,
    "جديد": 1681,
    "ديد ": 1820,
    " تجدي": 351,
    "تجديد": 1525,
    "جديد ": 1682,
    " بط": 319,
    "بطا": 1459,
    "طاق": 2156,
    "اقة": 1154,
    "قة ": 2362,
    " بطا": 320,
    "بطاق": 1460,
    "طاقة": 2157,
    "اقة ": 1155,
    " بطاق": 321,
    "بطاقة": 1461,
    "طاقة ": 2158,
    " خد": 438,
    "خدم": 1749,
    "دمة": 1806,
    "مة ": 2803,
    " خدم": 439,
    "خدمة": 1750,
    "دمة ": 1807,
    " خدمة": 440,
    "خدمة ": 1751,
    "الأ": 1169,
    "لأح": 2442,
    "أحو": 839,
    "حوا": 1735,
    "وال": 3037,
    "ال ": 1168,
    " الأ": 182,
    "الأح": 1170,
    "لأحو": 2443,
    "أحوا": 840,
    "حوال": 1736,
    "وال ": 3038,
    " الأح": 183,
    "الأحو": 1171,
    "لأحوا": 2444,
    "أحوال": 841,
    "حوال ": 1737,
    " من": 713,
    "منت": 2888,
    "نته": 2944,
    "تهي": 1628,
    "هية": 3010,
    " منت": 715,
    "منته": 2889,
    "نتهي": 2945,
    "تهية": 1630,
    "هية ": 3011,
    " منته": 716,
    "منتهي": 2890,
    "نتهية": 2947,
    "تهية ": 1631,
    "أبي": 831,
    "بي ": 1488,
    " أبي": 15,
    "أبي ": 832,
    " أبي ": 16,
    " رخ": 458,
    "رخص": 1869,
    "خصة": 1762,
    "صة ": 2109,
    " رخص": 459,
    "رخصة": 1870,
    "خصة ": 1763,
    " رخصة": 460,
    "رخصة ": 1871,
    "الق": 1309,
    "لقي": 2666,
    "قيا": 2387,
    "ياد": 3145,
    "ادة": 1012,
    "دة ": 1787,
    " الق": 253,
    "القي": 1312,
    "لقيا": 2667,
    "قياد": 2388,
    "يادة": 3146,
    "ادة ": 1013,
    " القي": 255,
    "القيا": 1313,
    "لقياد": 2668,
    "قيادة": 2389,
    "يادة ": 3147,
    "الر": 1239,
    "لرخ": 2569,
    " الر": 216,
    "الرخ": 1242,
    "لرخص": 2570,
    " الرخ": 218,
    "الرخص": 1243,
    "لرخصة": 2571,
    "الم": 1320,
    "لمر": 2722,
    "مرو": 2833,
    "رور": 1910,
    "ور ": 3054,
    " الم": 259,
    "المر": 1330,
    "لمرو": 2725,
    "مرور": 2834,
    "رور ": 1911,
    " المر": 264,
    "المرو": 1332,
    "لمرور": 2726,
    "مرور ": 2835,
    " لت": 630,
    "لتج": 2512,
    " لتج": 631,
    "لتجد": 2515,
    " لتجد": 632,
    "لتجدي": 2516,
    " عن": 575,
    "عند": 2276,
    "ندي": 2948,
    "دي ": 1814,
    " عند": 577,
    "عندي": 2277,
    "ندي ": 2949,
    " عندي": 578,
    "عندي ": 2278,
    " أم": 44,
    "أمد": 875,
    "مدد": 2817,
    " أمد": 45,
    "أمدد": 876,
    "مدد ": 2818,
    " أمدد": 46,
    "أمدد ": 877,
    " إص": 56,
    "إصد": 895,
    "صدا": 2125,
    "دار": 1779,
    "ار ": 1020,
    " إصد": 57,
    "إصدا": 896,
    "صدار": 2126,
    "دار ": 1780,
    " إصدا": 58,
    "إصدار": 897,
    "صدار ": 2127,
    " جو": 420,
    "جوا": 1697,
    "واز": 3030,
    "از ": 1034,
    " جوا": 421,
    "جواز": 1698,
    "واز ": 3031,
    " جواز": 422,
    "جواز ": 1699,
    " سف": 490,
    "سفر": 2037,
    "فر ": 2312,
    " سفر": 491,
    "سفر ": 2038,
    " سفر ": 492,
    " سع": 487,
    "سعو": 2034,
    "عود": 2282,
    "ودي": 3052,
    " سعو": 488,
    "سعود": 2035,
    "عودي": 2283,
    "ودي ": 3053,
    " سعود": 489,
    "سعودي": 2036,
    "عودي ": 2284,
    " أط": 33,
    "أطل": 857,
    "طلع": 2176,
    "لع ": 2623,
    " أطل": 34,
    "أطلع": 858,
    "طلع ": 2177,
    " أطلع": 35,
    "أطلع ": 859,
    " جد": 407,
    " جدي": 410,
    " جديد": 411,
    "لسف": 2590,
    "السف": 1258,
    "لسفر": 2591,
    " السف": 227,
    "السفر": 1259,
    "لسفر ": 2592,
    "لسع": 2587,
    "السع": 1256,
    "لسعو": 2588,
    " السع": 226,
    "السعو": 1257,
    "لسعود": 2589,
    " اس": 109,
    "است": 1043,
    "ستخ": 1996,
    "تخر": 1530,
    "خرا": 1752,
    "راج": 1844,
    "اج ": 975,
    " است": 110,
    "استخ": 1044,
    "ستخر": 1997,
    "تخرا": 1531,
    "خراج": 1753,
    "راج ": 1845,
    " استخ": 111,
    "استخر": 1045,
    "ستخرا": 1998,
    "تخراج": 1532,
    "خراج ": 1754,
    " أس": 26,
    "أست": 848,
    "خرج": 1755,
    "رج ": 1863,
    " أست": 27,
    "أستخ": 849,
    "تخرج": 1533,
    "خرج ": 1756,
    " أستخ": 28,
    "أستخر": 850,
    "ستخرج": 1999,
    "تخرج ": 1534,
    " اب": 59,
    "ابغ": 936,
    " ابغ": 64,
    "ابغى": 937,
    " ابغى": 65,
    "ابغى ": 938,
    " اج": 82,
    "اجد": 976,
    " اجد": 83,
    "اجدد": 977,
    " اجدد": 84,
    "اجدد ": 978,
    "الج": 1218,
    "لجو": 2546,
    " الج": 204,
    "الجو": 1225,
    "لجوا": 2547,
    " الجو": 208,
    "الجوا": 1226,
    "لجواز": 2548,
    " إد": 53,
    "إدا": 892,
    "ارة": 1024,
    "رة ": 1859,
    " إدا": 54,
    "إدار": 893,
    "دارة": 1783,
    "ارة ": 1025,
    " إدار": 55,
    "إدارة": 894,
    "دارة ": 1784,
    "الع": 1282,
    "لعن": 2638,
    "عنو": 2279,
    "نوا": 2974,
    "وان": 3041,
    "ان ": 1374,
    " الع": 241,
    "العن": 1292,
    "لعنو": 2639,
    "عنوا": 2280,
    "نوان": 2975,
    "وان ": 3042,
    " العن": 246,
    "العنو": 1293,
    "لعنوا": 2640,
    "عنوان": 2281,
    "نوان ": 2976,
    "ني ": 2979,
    "طني ": 2182,
    "وطني ": 3086,
    " أع": 36,
    "أعد": 860,
    "عدل": 2237,
    "دل ": 1804,
    " أعد": 37,
    "أعدل": 861,
    "عدل ": 2238,
    " أعدل": 38,
    "أعدل ": 862,
    " إث": 50,
    "إثب": 889,
    "ثبا": 1654,
    "بات": 1413,
    "ات ": 951,
    " إثب": 51,
    "إثبا": 890,
    "ثبات": 1655,
    "بات ": 1414,
    " إثبا": 52,
    "إثبات": 891,
    "ثبات ": 1656,
    " تع": 379,
    "تعد": 1592,
    "عدي": 2242,
    "ديل": 1825,
    "يل ": 3202,
    " تعد": 380,
    "تعدي": 1593,
    "عديل": 2243,
    "ديل ": 1826,
    " تعدي": 381,
    "تعديل": 1594,
    "عديل ": 2244,
    " عنو": 579,
    " عنوا": 580,
    " أغ": 41,
    "أغي": 866,
    "غير": 2294,
    " أغي": 42,
    "أغير": 867,
    "غير ": 2295,
    " أغير": 43,
    "أغير ": 868,
    "ازي": 1038,
    "زي ": 1974,
    "وازي": 3032,
    "ازي ": 1039,
    "جوازي": 1700,
    "وازي ": 3033,
    "هي ": 3006,
    "تهي ": 1629,
    "نتهي ": 2946,
    " صل": 534,
    "صلا": 2141,
    "لاح": 2456,
    "احي": 1000,
    "حية": 1738,
    " صلا": 535,
    "صلاح": 2142,
    "لاحي": 2459,
    "احية": 1001,
    "حية ": 1739,
    " صلاح": 536,
    "صلاحي": 2143,
    "لاحية": 2460,
    "احية ": 1002,
    "الت": 1195,
    "لتس": 2520,
    "تسج": 1561,
    "سجي": 2010,
    "جيل": 1702,
    " الت": 194,
    "التس": 1207,
    "لتسج": 2521,
    "تسجي": 1562,
    "سجيل": 2011,
    "جيل ": 1703,
    " التس": 200,
    "التسج": 1208,
    "لتسجي": 2522,
    "تسجيل": 1563,
    "سجيل ": 2012,
    " في": 604,
    "في ": 2348,
    " في ": 605,
    "لجا": 2537,
    "جام": 1669,
    "امع": 1367,
    "معا": 2856,
    "عات": 2208,
    "الجا": 1219,
    "لجام": 2538,
    "جامع": 1670,
    "امعا": 1368,
    "معات": 2857,
    "عات ": 2209,
    " الجا": 205,
    "الجام": 1220,
    "لجامع": 2539,
    "جامعا": 1671,
    "امعات": 1369,
    "معات ": 2858,
    "أسج": 851,
    "سجل": 2008,
    "جل ": 1693,
    " أسج": 29,
    "أسجل": 852,
    "سجل ": 2009,
    " أسجل": 30,
    "أسجل ": 853,
    "معي": 2867,
    "عي ": 2285,
    "امعي": 1370,
    "معي ": 2868,
    "جامعي": 1672,
    "امعي ": 1371,
    " مع": 694,
    "معر": 2861,
    "عرف": 2247,
    "رفة": 1890,
    "فة ": 2304,
    " معر": 698,
    "معرف": 2862,
    "عرفة": 2249,
    "رفة ": 1891,
    " معرف": 699,
    "معرفة": 2863,
    "عرفة ": 2250,
    "لقب": 2663,
    "قبو": 2359,
    "بول": 1486,
    "ول ": 3113,
    "القب": 1310,
    "لقبو": 2664,
    "قبول": 2360,
    "بول ": 1487,
    " القب": 254,
    "القبو": 1311,
    "لقبول": 2665,
    "قبول ": 2361,
    "أعر": 863,
    "رف ": 1889,
    " أعر": 39,
    "أعرف": 864,
    "عرف ": 2248,
    " أعرف": 40,
    "أعرف ": 865,
    "الح": 1227,
    "لحك": 2549,
    "حكو": 1732,
    "كوم": 2427,
    "ومي": 3120,
    "مية": 2921,
    " الح": 209,
    "الحك": 1228,
    "لحكو": 2550,
    "حكوم": 1733,
    "كومي": 2428,
    "ومية": 3122,
    "مية ": 2922,
    " الحك": 210,
    "الحكو": 1229,
    "لحكوم": 2551,
    "حكومي": 1734,
    "كومية": 2430,
    "ومية ": 3123,
    "لمت": 2714,
    "متا": 2804,
    "تاح": 1510,
    "احة": 984,
    "حة ": 1708,
    "المت": 1325,
    "لمتا": 2715,
    "متاح": 2805,
    "تاحة": 1511,
    "احة ": 985,
    " المت": 262,
    "المتا": 1326,
    "لمتاح": 2716,
    "متاحة": 2806,
    "تاحة ": 1512,
    " سا": 473,
    "ساع": 1986,
    "اعد": 1116,
    "عدن": 2239,
    "دني": 1808,
    " ساع": 474,
    "ساعد": 1987,
    "اعدن": 1122,
    "عدني": 2240,
    "دني ": 1809,
    " ساعد": 475,
    "ساعدن": 1989,
    "اعدني": 1123,
    "عدني ": 2241,
    "عدة": 2235,
    "مساع": 2845,
    "اعدة": 1118,
    "عدة ": 2236,
    " مساع": 689,
    "مساعد": 2846,
    "ساعدة": 1988,
    "اعدة ": 1119,
    " اح": 85,
    "احت": 986,
    "حتا": 1709,
    "تاج": 1508,
    " احت": 86,
    "احتا": 987,
    "حتاج": 1710,
    "تاج ": 1509,
    " احتا": 87,
    "احتاج": 988,
    "حتاج ": 1711,
    " مم": 708,
    "ممك": 2881,
    "مكن": 2872,
    "كن ": 2423,
    " ممك": 711,
    "ممكن": 2882,
    "مكن ": 2873,
    " ممكن": 712,
    "ممكن ": 2883,
    " تس": 363,
    "تسا": 1558,
    " تسا": 364,
    "تساع": 1559,
    " تساع": 365,
    "تساعد": 1560,
    " أح": 20,
    "أحد": 837,
    "حد ": 1718,
    " أحد": 21,
    "أحد ": 838,
    " أحد ": 22,
    " يس": 792,
    "يسا": 3179,
    " يسا": 793,
    "يساع": 3180,
    " يساع": 794,
    "يساعد": 3181,
    " ما": 661,
    "ما ": 2788,
    " ما ": 662,
    " عر": 557,
    "رفت": 1892,
    "فت ": 2305,
    " عرف": 560,
    "عرفت": 2251,
    "رفت ": 1893,
    " عرفت": 561,
    "عرفت ": 2252,
    "لخد": 2555,
    "الخد": 1233,
    "لخدم": 2556,
    " الخد": 213,
    "الخدم": 1234,
    "لخدمة": 2557,
    " مو": 724,
    "مو ": 2903,
    " مو ": 725,
    " عا": 549,
    "عار": 2212,
    "ارف": 1028,
    " عار": 552,
    "عارف": 2213,
    "ارف ": 1029,
    " عارف": 553,
    "عارف ": 2214,
    " وش": 774,
    "وش ": 3074,
    " وش ": 775,
    "لمن": 2733,
    "منا": 2885,
    "ناس": 2938,
    "اسب": 1040,
    "سبة": 1993,
    "بة ": 1426,
    "المن": 1337,
    "لمنا": 2734,
    "مناس": 2886,
    "ناسب": 2939,
    "اسبة": 1041,
    "سبة ": 1994,
    " المن": 267,
    "المنا": 1338,
    "لمناس": 2735,
    "مناسب": 2887,
    "ناسبة": 2940,
    "اسبة ": 1042,
    "ستف": 2005,
    "تفس": 1595,
    "فسا": 2326,
    "سار": 1984,
    "استف": 1049,
    "ستفس": 2006,
    "تفسا": 1596,
    "فسار": 2329,
    "سار ": 1985,
    " استف": 113,
    "استفس": 1050,
    "ستفسا": 2007,
    "تفسار": 1597,
    "فسار ": 2330,
    " سؤ": 470,
    "سؤا": 1975,
    "ؤال": 884,
    " سؤا": 471,
    "سؤال": 1976,
    "ؤال ": 885,
    " سؤال": 472,
    "سؤال ": 1977,
    "بطل": 1462,
    "طلق": 2178,
    "لق ": 2662,
    " بطل": 322,
    "بطلق": 1463,
    "طلق ": 2179,
    " بطلق": 323,
    "بطلق ": 1464,
    " او": 285,
    "اوث": 1392,
    "وثق": 3043,
    "ثق ": 1659,
    " اوث": 287,
    "اوثق": 1393,
    "وثق ": 3044,
    " اوثق": 288,
    "اوثق ": 1394,
    " طل": 544,
    "طلا": 2170,
    "لاق": 2478,
    "اق ": 1150,
    " طلا": 545,
    "طلاق": 2171,
    "لاق ": 2479,
    " طلاق": 546,
    "طلاق ": 2172,
    " تو": 402,
    "توث": 1632,
    "وثي": 3047,
    "ثيق": 1662,
    "يق ": 3197,
    " توث": 403,
    "توثي": 1633,
    "وثيق": 3048,
    "ثيق ": 1663,
    " توثي": 404,
    "توثيق": 1634,
    "وثيق ": 3049,
    " اط": 143,
    "اطل": 1103,
    " اطل": 146,
    "اطلق": 1108,
    " اطلق": 149,
    "اطلق ": 1109,
    "ابي": 946,
    " ابي": 68,
    "ابي ": 947,
    " ابي ": 69,
    " اث": 78,
    "اثب": 970,
    "ثبت": 1657,
    "بت ": 1427,
    " اثب": 79,
    "اثبت": 973,
    "ثبت ": 1658,
    " اثبت": 81,
    "اثبت ": 974,
    "الط": 1277,
    "لطل": 2620,
    " الط": 238,
    "الطل": 1280,
    "لطلا": 2621,
    " الطل": 240,
    "الطلا": 1281,
    "لطلاق": 2622,
    "اقي": 1164,
    "قي ": 2386,
    "لاقي": 2484,
    "اقي ": 1165,
    "طلاقي": 2173,
    "لاقي ": 2485,
    " صك": 532,
    "صك ": 2140,
    " صك ": 533,
    " وا": 762,
    "واب": 3014,
    " واب": 763,
    "وابغ": 3015,
    " وابغ": 764,
    "وابغى": 3016,
    "ثقه": 1660,
    "قه ": 2383,
    "وثقه": 3045,
    "ثقه ": 1661,
    "اوثقه": 1395,
    "وثقه ": 3046,
    " نا": 737,
    "ناج": 2935,
    "اجز": 979,
    "جز ": 1692,
    " ناج": 738,
    "ناجز": 2936,
    "اجز ": 980,
    " ناجز": 739,
    "ناجز ": 2937,
    "اسج": 1051,
    " اسج": 114,
    "اسجل": 1052,
    " اسجل": 115,
    "اسجل ": 1053,
    " ضر": 537,
    "ضري": 2150,
    "ريب": 1922,
    "يبة": 3159,
    " ضري": 538,
    "ضريب": 2151,
    "ريبة": 1924,
    "يبة ": 3160,
    " ضريب": 539,
    "ضريبة": 2152,
    "ريبة ": 1925,
    "قيم": 2390,
    "يمة": 3207,
    "لقيم": 2669,
    "قيمة": 2392,
    "يمة ": 3208,
    "القيم": 1314,
    "لقيمة": 2670,
    "قيمة ": 2393,
    "لمض": 2727,
    "مضا": 2847,
    "ضاف": 2146,
    "افة": 1137,
    "المض": 1333,
    "لمضا": 2728,
    "مضاف": 2848,
    "ضافة": 2147,
    "افة ": 1138,
    " المض": 265,
    "المضا": 1334,
    "لمضاف": 2729,
    "مضافة": 2849,
    "ضافة ": 2148,
    " تسج": 366,
    " تسجي": 367,
    " لل": 638,
    "للأ": 2683,
    "لأف": 2445,
    "أفر": 869,
    "فرا": 2313,
    "راد": 1846,
    "اد ": 1008,
    " للأ": 639,
    "للأف": 2684,
    "لأفر": 2446,
    "أفرا": 870,
    "فراد": 2314,
    "راد ": 1847,
    " للأف": 640,
    "للأفر": 2685,
    "لأفرا": 2447,
    "أفراد": 871,
    "فراد ": 2315,
    "الض": 1274,
    "لضر": 2613,
    " الض": 236,
    "الضر": 1275,
    "لضري": 2614,
    " الضر": 237,
    "الضري": 1276,
    "لضريب": 2615,
    " كف": 621,
    "كفر": 2416,
    "فرد": 2319,
    "رد ": 1875,
    " كفر": 622,
    "كفرد": 2417,
    "فرد ": 2320,
    " كفرد": 623,
    "كفرد ": 2418,
    " شه": 513,
    "شها": 2094,
    "هاد": 2985,
    " شها": 514,
    "شهاد": 2095,
    "هادة": 2986,
    " شهاد": 515,
    "شهادة": 2096,
    "هادة ": 2987,
    " va": 9,
    "vat": 826,
    "at ": 802,
    " vat": 10,
    "vat ": 827,
    " vat ": 11,
    " اص": 133,
    "اصد": 1088,
    "صدر": 2128,
    "در ": 1792,
    " اصد": 136,
    "اصدر": 1091,
    "صدر ": 2129,
    " اصدر": 138,
    "اصدر ": 1092,
    " وك": 789,
    "وكا": 3105,
    "كال": 2396,
    "الة": 1193,
    "لة ": 2500,
    " وكا": 790,
    "وكال": 3106,
    "كالة": 2397,
    "الة ": 1194,
    " وكال": 791,
    "وكالة": 3107,
    "كالة ": 2398,
    "اصدا": 1089,
    " اصدا": 137,
    "اصدار": 1090,
    "اوك": 1396,
    "وكل": 3108,
    "كل ": 2419,
    " اوك": 289,
    "اوكل": 1397,
    "وكل ": 3109,
    " اوكل": 290,
    "اوكل ": 1398,
    " شخ": 502,
    "شخص": 2072,
    "خص ": 1761,
    " شخص": 503,
    "شخص ": 2073,
    " شخص ": 504,
    "اسو": 1069,
    "سوي": 2053,
    "وي ": 3133,
    " اسو": 124,
    "اسوي": 1070,
    "سوي ": 2054,
    " اسوي": 125,
    "اسوي ": 1071,
    " بص": 316,
    "بصد": 1456,
    " بصد": 317,
    "بصدر": 1457,
    " بصدر": 318,
    "بصدر ": 1458,
    "الك": 1315,
    "لكت": 2674,
    "كتر": 2408,
    "ترو": 1550,
    "رون": 1917,
    "وني": 3128,
    " الك": 256,
    "الكت": 1316,
    "لكتر": 2675,
    "كترو": 2409,
    "ترون": 1551,
    "روني": 1918,
    "ونية": 3130,
    " الكت": 257,
    "الكتر": 1317,
    "لكترو": 2676,
    "كترون": 2410,
    "تروني": 1552,
    "رونية": 1920,
    "ونية ": 3131,
    "توك": 1643,
    "وكي": 3110,
    "كيل": 2440,
    " توك": 405,
    "توكي": 1644,
    "وكيل": 3111,
    "كيل ": 2441,
    " توكي": 406,
    "توكيل": 1645,
    "وكيل ": 3112,
    "من ": 2884,
    " من ": 714,
    " اش": 126,
    "اشط": 1079,
    "شطب": 2089,
    "طب ": 2159,
    " اشط": 129,
    "اشطب": 1080,
    "شطب ": 2090,
    " اشطب": 130,
    "اشطب ": 1081,
    " سج": 478,
    " سجل": 479,
    " سجل ": 480,
    "تجا": 1520,
    "جار": 1666,
    "اري": 1032,
    "ري ": 1921,
    " تجا": 348,
    "تجار": 1521,
    "جاري": 1667,
    "اري ": 1033,
    " تجار": 349,
    "تجاري": 1522,
    "جاري ": 1668,
    " شط": 510,
    " شطب": 511,
    " شطب ": 512,
    " لم": 655,
    "لمؤ": 2711,
    "مؤس": 2785,
    "ؤسس": 886,
    "سسة": 2032,
    "سة ": 1995,
    " لمؤ": 656,
    "لمؤس": 2712,
    "مؤسس": 2786,
    "ؤسسة": 887,
    "سسة ": 2033,
    " لمؤس": 657,
    "لمؤسس": 2713,
    "مؤسسة": 2787,
    "ؤسسة ": 888,
    " فر": 587,
    "ردي": 1876,
    "دية": 1815,
    " فرد": 590,
    "فردي": 2321,
    "ردية": 1877,
    "دية ": 1816,
    " فردي": 591,
    "فردية": 2322,
    "ردية ": 1878,
    "الغ": 1294,
    "لغا": 2642,
    "غاء": 2288,
    " الغ": 247,
    "الغا": 1295,
    "لغاء": 2643,
    "غاء ": 2289,
    " الغا": 248,
    "الغاء": 1296,
    "لغاء ": 2644,
    "لسج": 2581,
    "السج": 1252,
    "لسجل": 2582,
    " السج": 224,
    "السجل": 1253,
    "لسجل ": 2583,
    "التج": 1203,
    "لتجا": 2513,
    " التج": 198,
    "التجا": 1204,
    "لتجار": 2514,
    " اق": 171,
    "اقف": 1161,
    "قفل": 2377,
    "فل ": 2335,
    " اقف": 176,
    "اقفل": 1162,
    "قفل ": 2378,
    " اقفل": 177,
    "اقفل ": 1163,
    "المؤ": 1323,
    " المؤ": 261,
    "المؤس": 1324,
    " بش": 313,
    "بشط": 1453,
    " بشط": 314,
    "بشطب": 1454,
    " بشطب": 315,
    "بشطب ": 1455,
    " حذ": 426,
    "حذف": 1722,
    "ذف ": 1831,
    " حذف": 427,
    "حذف ": 1723,
    " حذف ": 428,
    " مؤ": 658,
    " مؤس": 659,
    " مؤسس": 660,
    " ان": 277,
    "انه": 1382,
    "نها": 2969,
    "هاء": 2983,
    " انه": 282,
    "انها": 1383,
    "نهاء": 2970,
    "هاء ": 2984,
    " انها": 283,
    "انهاء": 1384,
    "نهاء ": 2971,
    " اع": 150,
    " اعد": 153,
    "اعدل": 1120,
    " اعدل": 154,
    "اعدل ": 1121,
    " بع": 324,
    "بعد": 1466,
    " بعد": 325,
    "بعدل": 1468,
    " بعدل": 327,
    "بعدل ": 1469,
    " بي": 333,
    "بيا": 1489,
    "يان": 3155,
    "انا": 1375,
    "نات": 2933,
    " بيا": 334,
    "بيان": 1490,
    "يانا": 3156,
    "انات": 1377,
    "نات ": 2934,
    " بيان": 335,
    "بيانا": 1491,
    "يانات": 3157,
    "انات ": 1378,
    " تح": 352,
    "تحد": 1527,
    "حدي": 1719,
    "ديث": 1817,
    "يث ": 3169,
    " تحد": 353,
    "تحدي": 1528,
    "حديث": 1720,
    "ديث ": 1818,
    " تحدي": 354,
    "تحديث": 1529,
    "حديث ": 1721,
    " اغ": 159,
    "اغي": 1134,
    " اغي": 160,
    "اغير": 1135,
    " اغير": 161,
    "اغير ": 1136,
    " نش": 743,
    "نشا": 2956,
    "شاط": 2067,
    "اط ": 1099,
    " نشا": 744,
    "نشاط": 2957,
    "شاط ": 2068,
    " نشاط": 745,
    "نشاط ": 2958,
    " اك": 178,
    "اكد": 1166,
    "كد ": 2411,
    " اكد": 179,
    "اكد ": 1167,
    " اكد ": 180,
    "لتأ": 2501,
    "تأك": 1502,
    "أكي": 872,
    "كيد": 2436,
    "التأ": 1196,
    "لتأك": 2502,
    "تأكي": 1503,
    "أكيد": 873,
    "كيد ": 2437,
    " التأ": 195,
    "التأك": 1197,
    "لتأكي": 2503,
    "تأكيد": 1504,
    "أكيد ": 874,
    "لسن": 2596,
    "سنو": 2047,
    "نوي": 2977,
    "السن": 1262,
    "لسنو": 2597,
    "سنوي": 2048,
    "نوي ": 2978,
    " السن": 229,
    "السنو": 1263,
    "لسنوي": 2598,
    "سنوي ": 2049,
    " لب": 627,
    "لبي": 2495,
    " لبي": 628,
    "لبيا": 2496,
    " لبيا": 629,
    "لبيان": 2497,
    " تأ": 338,
    " تأك": 339,
    " تأكي": 340,
    "لرئ": 2566,
    "رئي": 1834,
    "ئيس": 908,
    "يسي": 3182,
    "سي ": 2055,
    "الرئ": 1240,
    "لرئي": 2567,
    "رئيس": 1835,
    "ئيسي": 909,
    "يسي ": 3183,
    " الرئ": 217,
    "الرئي": 1241,
    "لرئيس": 2568,
    "رئيسي": 1836,
    "ئيسي ": 910,
    "للش": 2695,
    "لشر": 2602,
    "شرك": 2081,
    "ركة": 1905,
    "كة ": 2407,
    " للش": 647,
    "للشر": 2696,
    "لشرك": 2603,
    "شركة": 2082,
    "ركة ": 1906,
    " للشر": 648,
    "للشرك": 2697,
    "لشركة": 2604,
    "شركة ": 2083,
    " سن": 493,
    " سنو": 494,
    " سنوي": 495,
    "للس": 2692,
    " للس": 645,
    "للسج": 2693,
    " للسج": 646,
    "للسجل": 2694,
    " شر": 505,
    " شرك": 508,
    " شركة": 509,
    "اقا": 1151,
    "قام": 2354,
    "امة": 1363,
    " اقا": 172,
    "اقام": 1152,
    "قامة": 2355,
    "امة ": 1364,
    " اقام": 173,
    "اقامة": 1153,
    "قامة ": 2356,
    "الا": 1172,
    " الا": 184,
    "الاق": 1186,
    "لاقا": 2480,
    " الاق": 190,
    "الاقا": 1187,
    "لاقام": 2481,
    " هو": 758,
    " هوي": 759,
    " هوية": 760,
    " مق": 702,
    "مقي": 2869,
    "يم ": 3206,
    " مقي": 703,
    "مقيم": 2870,
    "قيم ": 2391,
    " مقيم": 704,
    "مقيم ": 2871,
    "اطلع": 1106,
    " اطلع": 148,
    "اطلع ": 1107,
    "للع": 2698,
    "لعا": 2624,
    "عام": 2220,
    "امل": 1372,
    "مل ": 2874,
    " للع": 649,
    "للعا": 2699,
    "لعام": 2627,
    "عامل": 2221,
    "امل ": 1373,
    " للعا": 650,
    "للعام": 2700,
    "لعامل": 2628,
    "عامل ": 2222,
    "يدة": 3176,
    "ديدة": 1821,
    "يدة ": 3177,
    "جديدة": 1683,
    "ديدة ": 1822,
    "ابش": 933,
    "بشر": 1449,
    "شر ": 2075,
    " ابش": 62,
    "ابشر": 934,
    "بشر ": 1450,
    " ابشر": 63,
    "ابشر ": 935,
    "اعم": 1124,
    "عما": 2270,
    "مال": 2794,
    " اعم": 155,
    "اعما": 1125,
    "عمال": 2271,
    "مال ": 2795,
    " اعما": 156,
    "اعمال": 1126,
    "عمال ": 2272,
    "العا": 1283,
    " العا": 242,
    "العام": 1285,
    "اسد": 1054,
    "سدد": 2017,
    " اسد": 116,
    "اسدد": 1055,
    "سدد ": 2018,
    " اسدد": 117,
    "اسدد ": 1056,
    "لمخ": 2719,
    "مخا": 2814,
    "خال": 1745,
    "الف": 1299,
    "لفا": 2648,
    "فات": 2300,
    "المخ": 1328,
    "لمخا": 2720,
    "مخال": 2815,
    "خالف": 1746,
    "الفا": 1301,
    "لفات": 2649,
    "فات ": 2301,
    " المخ": 263,
    "المخا": 1329,
    "لمخال": 2721,
    "مخالف": 2816,
    "خالفا": 1747,
    "الفات": 1302,
    "لفات ": 2650,
    " سد": 481,
    "سدا": 2014,
    "داد": 1777,
    " سدا": 482,
    "سداد": 2015,
    "داد ": 1778,
    " سداد": 483,
    "سداد ": 2016,
    " دف": 453,
    "دفع": 1801,
    "فع ": 2333,
    " دفع": 456,
    "دفع ": 1802,
    " دفع ": 457,
    " مخ": 671,
    " مخا": 672,
    " مخال": 673,
    " اي": 293,
    "ايف": 1405,
    "يفا": 3190,
    "فاء": 2296,
    " ايف": 294,
    "ايفا": 1406,
    "يفاء": 3191,
    "فاء ": 2297,
    " ايفا": 295,
    "ايفاء": 1407,
    "يفاء ": 3192,
    " حك": 435,
    " حكو": 436,
    " حكوم": 437,
    "دده": 1789,
    "دها": 1810,
    "ها ": 2982,
    "سدده": 2019,
    "ددها": 1790,
    "دها ": 1811,
    "اسدده": 1057,
    "سددها": 2020,
    "ددها ": 1791,
    "لي ": 2772,
    "علي ": 2266,
    " علي ": 570,
    "مول": 2917,
    "ولو": 3114,
    "لود": 2750,
    "ود ": 3051,
    " مول": 732,
    "مولو": 2918,
    "ولود": 3115,
    "لود ": 2751,
    " مولو": 733,
    "مولود": 2919,
    "ولود ": 3116,
    "لمو": 2736,
    "موا": 2904,
    "الي": 1358,
    "ليد": 2777,
    "المو": 1339,
    "لموا": 2737,
    "موال": 2909,
    "والي": 3039,
    "اليد": 1360,
    "ليد ": 2778,
    " المو": 268,
    "الموا": 1340,
    "لموال": 2740,
    "موالي": 2910,
    "واليد": 3040,
    "اليد ": 1361,
    " اض": 140,
    "اضا": 1096,
    " اضا": 141,
    "اضاف": 1097,
    " اضاف": 142,
    "اضافة": 1098,
    "لمول": 2741,
    "المول": 1341,
    "لمولو": 2742,
    " مي": 734,
    "ميل": 2923,
    "يلا": 3203,
    "لاد": 2461,
    " ميل": 735,
    "ميلا": 2924,
    "يلاد": 3204,
    "لاد ": 2462,
    " ميلا": 736,
    "ميلاد": 2925,
    "يلاد ": 3205,
    "للم": 2701,
    " للم": 651,
    "للمو": 2702,
    " للمو": 652,
    "للمول": 2703,
    " وف": 786,
    "وفا": 3100,
    "فاة": 2298,
    "اة ": 950,
    " وفا": 787,
    "وفاة": 3101,
    "فاة ": 2299,
    " وفاة": 788,
    "وفاة ": 3102,
    "اطب": 1100,
    "طبع": 2160,
    "بع ": 1465,
    " اطب": 144,
    "اطبع": 1101,
    "طبع ": 2161,
    " اطبع": 145,
    "اطبع ": 1102,
    "طلب": 2174,
    "لب ": 2491,
    "اطلب": 1104,
    "طلب ": 2175,
    " اطلب": 147,
    "اطلب ": 1105,
    "لتق": 2529,
    "تقا": 1601,
    "قاع": 2351,
    "عد ": 2234,
    "التق": 1213,
    "لتقا": 2530,
    "تقاع": 1602,
    "قاعد": 2352,
    "اعد ": 1117,
    " التق": 202,
    "التقا": 1214,
    "لتقاع": 2531,
    "تقاعد": 1603,
    "قاعد ": 2353,
    " طلب": 547,
    " طلب ": 548,
    " تق": 385,
    "تقد": 1604,
    "قدي": 2366,
    "ديم": 1827,
    " تقد": 388,
    "تقدي": 1605,
    "قديم": 2370,
    "ديم ": 1828,
    " تقدي": 389,
    "تقديم": 1606,
    "قديم ": 2371,
    "عاش": 2215,
    "اش ": 1072,
    " معا": 696,
    "معاش": 2859,
    "عاش ": 2216,
    " معاش": 697,
    "معاش ": 2860,
    "اقد": 1156,
    "قدم": 2364,
    "دم ": 1805,
    " اقد": 174,
    "اقدم": 1157,
    "قدم ": 2365,
    " اقدم": 175,
    "اقدم ": 1158,
    "على": 2263,
    "لى ": 2771,
    " على": 567,
    "على ": 2264,
    " على ": 568,
    " ار": 103,
    "رفع": 1894,
    " ارف": 104,
    "ارفع": 1030,
    "رفع ": 1895,
    " ارفع": 105,
    "ارفع ": 1031,
    " تقا": 386,
    " تقاع": 387,
    "تأم": 1505,
    "أمي": 878,
    "مين": 2926,
    "ينا": 3210,
    "لتأم": 2504,
    "تأمي": 1506,
    "أمين": 879,
    "مينا": 2927,
    "ينات": 3211,
    "التأم": 1198,
    "لتأمي": 2505,
    "تأمين": 1507,
    "أمينا": 880,
    "مينات": 2928,
    "ينات ": 3212,
    " حس": 429,
    "حسا": 1724,
    "ساب": 1980,
    "اب ": 924,
    " حسا": 430,
    "حساب": 1725,
    "ساب ": 1981,
    " حساب": 431,
    "حساب ": 1726,
    "واط": 3034,
    "اطن": 1110,
    "طن ": 2180,
    "مواط": 2907,
    "واطن": 3035,
    "اطن ": 1111,
    "لمواط": 2739,
    "مواطن": 2908,
    "واطن ": 3036,
    " دع": 450,
    "دعم": 1796,
    "عم ": 2269,
    " دعم": 451,
    "دعم ": 1797,
    " دعم ": 452,
    " بر": 305,
    "برن": 1443,
    "رنا": 1907,
    "نام": 2941,
    "امج": 1365,
    "مج ": 2813,
    " برن": 308,
    "برنا": 1444,
    "رنام": 1908,
    "نامج": 2942,
    "امج ": 1366,
    " برنا": 309,
    "برنام": 1445,
    "رنامج": 1909,
    "نامج ": 2943,
    " اف": 162,
    "افت": 1139,
    "فتح": 2306,
    "تح ": 1526,
    " افت": 163,
    "افتح": 1140,
    "فتح ": 2307,
    " افتح": 164,
    "افتح ": 1141,
    " موا": 726,
    " مواط": 727,
    "احج": 991,
    "حجز": 1716,
    " احج": 89,
    "احجز": 992,
    "حجز ": 1717,
    " احجز": 90,
    "احجز ": 993,
    " فح": 584,
    "فحص": 2310,
    "حص ": 1727,
    " فحص": 585,
    "فحص ": 2311,
    " فحص ": 586,
    " قب": 606,
    "قبل": 2357,
    "بل ": 1473,
    " قبل": 607,
    "قبل ": 2358,
    " قبل ": 608,
    "الز": 1246,
    "لزو": 2578,
    "زوا": 1970,
    "واج": 3023,
    " الز": 220,
    "الزو": 1249,
    "لزوا": 2579,
    "زواج": 1971,
    "واج ": 3024,
    " الزو": 222,
    "الزوا": 1250,
    "لزواج": 2580,
    "زواج ": 1972,
    "لفح": 2653,
    " الف": 250,
    "الفح": 1305,
    "لفحص": 2654,
    " الفح": 251,
    "الفحص": 1306,
    "لفحص ": 2655,
    "لطب": 2616,
    "طبي": 2162,
    "الطب": 1278,
    "لطبي": 2617,
    "طبي ": 2163,
    " الطب": 239,
    "الطبي": 1279,
    "لطبي ": 2618,
    "موع": 2914,
    "وعد": 3097,
    " موع": 730,
    "موعد": 2915,
    "وعد ": 3098,
    " موعد": 731,
    "موعد ": 2916,
    " زو": 467,
    " زوا": 468,
    " زواج": 469,
    " لف": 633,
    " لفح": 634,
    " لفحص": 635,
    " صح": 519,
    "صحت": 2113,
    "حتي": 1712,
    "تي ": 1646,
    " صحت": 523,
    "صحتي": 2114,
    "حتي ": 1713,
    " صحتي": 524,
    "صحتي ": 2115,
    " بد": 302,
    "بدل": 1436,
    " بدل": 303,
    "بدل ": 1437,
    " بدل ": 304,
    " تا": 341,
    "تال": 1513,
    "لف ": 2647,
    " تال": 342,
    "تالف": 1514,
    "الف ": 1300,
    " تالف": 343,
    "تالف ": 1515,
    "لله": 2704,
    " لله": 653,
    "للهو": 2705,
    " للهو": 654,
    "للهوي": 2706,
    "ويت": 3136,
    "يتي": 3167,
    "هويت": 3004,
    "ويتي": 3137,
    "يتي ": 3168,
    " هويت": 761,
    "هويتي": 3005,
    "ويتي ": 3138,
    "لفة": 2651,
    "الفة": 1303,
    "لفة ": 2652,
    "تالفة": 1516,
    "الفة ": 1304,
    "اعي": 1127,
    "عيد": 2286,
    " اعي": 157,
    "اعيد": 1128,
    "عيد ": 2287,
    " اعيد": 158,
    "اعيد ": 1129,
    "لتا": 2506,
    "التا": 1199,
    "لتال": 2507,
    " التا": 196,
    "التال": 1200,
    "لتالف": 2508,
    "احو": 997,
    "الاح": 1177,
    "لاحو": 2457,
    "احوا": 998,
    " الاح": 186,
    "الاحو": 1178,
    "لاحوا": 2458,
    "احوال": 999,
    "ستش": 2000,
    "تشا": 1564,
    "شار": 2062,
    "استش": 1046,
    "ستشا": 2001,
    "تشار": 1565,
    "شارة": 2065,
    " استش": 112,
    "استشا": 1047,
    "ستشار": 2002,
    "تشارة": 1567,
    "شارة ": 2066,
    " طب": 540,
    "بية": 1494,
    " طبي": 541,
    "طبية": 2166,
    "بية ": 1495,
    " طبية": 543,
    "طبية ": 2167,
    " فو": 599,
    "فور": 2339,
    "وري": 3065,
    "رية": 1929,
    " فور": 602,
    "فوري": 2340,
    "ورية": 3066,
    "رية ": 1930,
    " فوري": 603,
    "فورية": 2341,
    "ورية ": 3067,
    "تشر": 1568,
    "ستشر": 2003,
    "تشر ": 1569,
    "استشر": 1048,
    "ستشر ": 2004,
    "بيب": 1492,
    "يب ": 3158,
    "طبيب": 2164,
    "بيب ": 1493,
    " طبيب": 542,
    "طبيب ": 2165,
    "صحي": 2119,
    " صحي": 527,
    "صحية": 2120,
    " صحية": 528,
    "صحية ": 2121,
    "ارا": 1021,
    "رات": 1842,
    "شارا": 2063,
    "ارات": 1022,
    "رات ": 1843,
    "تشارا": 1566,
    "شارات": 2064,
    "ارات ": 1023,
    "لاس": 2466,
    "الاس": 1181,
    "لاست": 2467,
    " الاس": 188,
    "الاست": 1182,
    "لاستش": 2468,
    "لطبية": 2619,
    "لفو": 2659,
    "الفو": 1307,
    "لفور": 2660,
    " الفو": 252,
    "الفور": 1308,
    "لفوري": 2661,
    "ابل": 941,
    "بلغ": 1481,
    "لغ ": 2641,
    " ابل": 66,
    "ابلغ": 944,
    "بلغ ": 1482,
    " ابلغ": 67,
    "ابلغ ": 945,
    "عن ": 2275,
    " عن ": 576,
    "اصا": 1085,
    "صاب": 2099,
    "ابة": 928,
    " اصا": 134,
    "اصاب": 1086,
    "صابة": 2100,
    "ابة ": 929,
    " اصاب": 135,
    "اصابة": 1087,
    "صابة ": 2101,
    " عم": 572,
    "عمل": 2273,
    " عمل": 573,
    "عمل ": 2274,
    " عمل ": 574,
    " بل": 328,
    "بلا": 1474,
    "لاغ": 2474,
    "اغ ": 1130,
    " بلا": 329,
    "بلاغ": 1475,
    "لاغ ": 2475,
    " بلاغ": 330,
    "بلاغ ": 1476,
    "لاب": 2449,
    "الاب": 1173,
    "لابل": 2452,
    "ابلا": 942,
    " الاب": 185,
    "الابل": 1174,
    "لابلا": 2453,
    "ابلاغ": 943,
    " اخ": 93,
    "اخط": 1003,
    "خطا": 1764,
    "طار": 2154,
    " اخط": 94,
    "اخطا": 1004,
    "خطار": 1765,
    "طار ": 2155,
    " اخطا": 95,
    "اخطار": 1005,
    "خطار ": 1766,
    " مه": 721,
    "مهن": 2897,
    "هني": 2998,
    " مهن": 722,
    "مهني": 2898,
    "هنية": 2999,
    " مهني": 723,
    "مهنية": 2899,
    "هنية ": 3000,
    "موظ": 2911,
    "وظف": 3091,
    "ظف ": 2193,
    " موظ": 728,
    "موظف": 2912,
    "وظف ": 3092,
    " موظف": 729,
    "موظف ": 2913,
    "نهي": 2972,
    "انهي": 1385,
    "نهي ": 2973,
    " انهي": 284,
    "انهي ": 1386,
    "لعق": 2629,
    "عقد": 2253,
    "قد ": 2363,
    "العق": 1286,
    "لعقد": 2630,
    "عقد ": 2254,
    " العق": 243,
    "العقد": 1287,
    "لعقد ": 2631,
    "لوظ": 2760,
    "وظي": 3093,
    "ظيف": 2199,
    "يفي": 3195,
    "الوظ": 1353,
    "لوظي": 2763,
    "وظيف": 3094,
    "ظيفي": 2202,
    "يفي ": 3196,
    " الوظ": 275,
    "الوظي": 1355,
    "لوظيف": 2764,
    "وظيفي": 3096,
    "ظيفي ": 2203,
    "لعل": 2632,
    "علا": 2257,
    "العل": 1288,
    "لعلا": 2633,
    "علاق": 2258,
    "لاقة": 2482,
    " العل": 244,
    "العلا": 1289,
    "لعلاق": 2634,
    "علاقة": 2259,
    "لاقة ": 2483,
    "لتع": 2526,
    "تعا": 1589,
    "عاق": 2217,
    "التع": 1211,
    "لتعا": 2527,
    "تعاق": 1590,
    "عاقد": 2218,
    "اقدي": 1159,
    "قدية": 2368,
    " التع": 201,
    "التعا": 1212,
    "لتعاق": 2528,
    "تعاقد": 1591,
    "عاقدي": 2219,
    "اقدية": 1160,
    "قدية ": 2369,
    " فس": 594,
    "فسخ": 2331,
    "سخ ": 2013,
    " فسخ": 597,
    "فسخ ": 2332,
    " فسخ ": 598,
    " عق": 562,
    " عقد": 563,
    " عقد ": 564,
    "لعم": 2635,
    "العم": 1290,
    "لعمل": 2636,
    " العم": 245,
    "العمل": 1291,
    "لعمل ": 2637,
    "عقدي": 2255,
    "قدي ": 2367,
    " عقدي": 565,
    "عقدي ": 2256,
    "لغي": 2645,
    "غي ": 2293,
    "الغي": 1297,
    "لغي ": 2646,
    " الغي": 249,
    "الغي ": 1298,
    " قو": 612,
    "قوى": 2384,
    "وى ": 3132,
    " قوى": 613,
    "قوى ": 2385,
    " قوى ": 614,
    " وظ": 781,
    "يفة": 3193,
    " وظي": 784,
    "ظيفة": 2200,
    "يفة ": 3194,
    " وظيف": 785,
    "وظيفة": 3095,
    "ظيفة ": 2201,
    "جدا": 1675,
    " جدا": 408,
    "جدار": 1676,
    "دارا": 1781,
    " جدار": 409,
    "جدارا": 1677,
    "دارات": 1782,
    "لتقد": 2532,
    "التقد": 1215,
    "لتقدي": 2533,
    "وظا": 3088,
    "ظائ": 2188,
    "ائف": 912,
    "ئف ": 899,
    "لوظا": 2761,
    "وظائ": 3089,
    "ظائف": 2189,
    "ائف ": 913,
    "الوظا": 1354,
    "لوظائ": 2762,
    "وظائف": 3090,
    "ظائف ": 2190,
    " وظا": 782,
    " وظائ": 783,
    " تم": 394,
    "تمه": 1622,
    "مهي": 2900,
    "هير": 3012,
    " تمه": 397,
    "تمهي": 1623,
    "مهير": 2901,
    "هير ": 3013,
    " تمهي": 398,
    "تمهير": 1624,
    "مهير ": 2902,
    " تط": 376,
    "تطو": 1586,
    "طوي": 2185,
    "وير": 3139,
    " تطو": 377,
    "تطوي": 1587,
    "طوير": 2186,
    "وير ": 3140,
    " تطوي": 378,
    "تطوير": 1588,
    "طوير ": 2187,
    "لخر": 2558,
    "خري": 1757,
    "ريج": 1931,
    "يجي": 3171,
    "جين": 1704,
    "ين ": 3209,
    "الخر": 1235,
    "لخري": 2559,
    "خريج": 1758,
    "ريجي": 1933,
    "يجين": 3172,
    "جين ": 1705,
    " الخر": 214,
    "الخري": 1236,
    "لخريج": 2560,
    "خريجي": 1760,
    "ريجين": 1934,
    "يجين ": 3173,
    "فرص": 2323,
    "رصة": 1881,
    " فرص": 592,
    "فرصة": 2324,
    "رصة ": 1882,
    " فرصة": 593,
    "فرصة ": 2325,
    "برا": 1438,
    "رام": 1850,
    " برا": 306,
    "برام": 1439,
    "رامج": 1851,
    " برام": 307,
    "برامج": 1440,
    "رامج ": 1852,
    "نا ": 2929,
    " انا": 278,
    "انا ": 1376,
    " انا ": 279,
    " خر": 441,
    "يج ": 3170,
    " خري": 442,
    "ريج ": 1932,
    " خريج": 443,
    "خريج ": 1759,
    " اد": 96,
    "ادو": 1017,
    "دور": 1812,
    " ادو": 101,
    "ادور": 1018,
    "دور ": 1813,
    " ادور": 102,
    "ادور ": 1019,
    " تد": 355,
    "تدر": 1535,
    "دري": 1793,
    " تدر": 356,
    "تدري": 1536,
    "دريب": 1794,
    "ريب ": 1923,
    " تدري": 357,
    "تدريب": 1537,
    "دريب ": 1795,
    "خالفة": 1748,
    " رص": 461,
    "رصد": 1883,
    "صد ": 2124,
    " رصد": 462,
    "رصد ": 1884,
    " رصد ": 463,
    " نظ": 746,
    "نظا": 2961,
    "ظام": 2191,
    " نظا": 747,
    "نظام": 2962,
    "ظام ": 2192,
    " نظام": 748,
    "نظام ": 2963,
    " وز": 768,
    "وزا": 3068,
    "زار": 1949,
    " وزا": 769,
    "وزار": 3069,
    "زارة": 1950,
    " وزار": 770,
    "وزارة": 3070,
    "زارة ": 1951,
    "منش": 2891,
    "نشأ": 2953,
    "شأة": 2060,
    "أة ": 833,
    " منش": 717,
    "منشأ": 2892,
    "نشأة": 2954,
    "شأة ": 2061,
    " منشأ": 718,
    "منشأة": 2893,
    "نشأة ": 2955,
    "وار": 3027,
    "ارد": 1026,
    "موار": 2905,
    "وارد": 3028,
    "ارد ": 1027,
    "لموار": 2738,
    "موارد": 2906,
    "وارد ": 3029,
    "الب": 1188,
    "لبش": 2492,
    "شري": 2084,
    " الب": 191,
    "البش": 1189,
    "لبشر": 2493,
    "بشري": 1451,
    "شرية": 2085,
    " البش": 192,
    "البشر": 1190,
    "لبشري": 2494,
    "بشرية": 1452,
    "شرية ": 2086,
    "بلد": 1478,
    "لدي": 2564,
    " بلد": 331,
    "بلدي": 1479,
    "لدي ": 2565,
    " بلدي": 332,
    "بلدي ": 1480,
    " بج": 299,
    "بجد": 1433,
    " بجد": 300,
    "بجدد": 1434,
    " بجدد": 301,
    "بجدد ": 1435,
    "الش": 1266,
    "لشه": 2607,
    " الش": 231,
    "الشه": 1269,
    "لشها": 2608,
    " الشه": 233,
    "الشها": 1270,
    "لشهاد": 2609,
    "الص": 1271,
    "لصح": 2610,
    " الص": 234,
    "الصح": 1272,
    "لصحي": 2611,
    " الصح": 235,
    "الصحي": 1273,
    "لصحية": 2612,
    "تمد": 1619,
    "مدي": 2819,
    " تمد": 395,
    "تمدي": 1620,
    "مديد": 2820,
    " تمدي": 396,
    "تمديد": 1621,
    "مديد ": 2821,
    " خل": 444,
    "خلو": 1768,
    "لو ": 2749,
    " خلو": 445,
    "خلو ": 1769,
    " خلو ": 446,
    " سو": 496,
    "سوا": 2050,
    "ابق": 939,
    "بق ": 1472,
    " سوا": 497,
    "سواب": 2051,
    "وابق": 3017,
    "ابق ": 940,
    " سواب": 498,
    "سوابق": 2052,
    "وابق ": 3018,
    "تقر": 1607,
    "قري": 2373,
    "رير": 1939,
    " تقر": 390,
    "تقري": 1608,
    "قرير": 2374,
    "رير ": 1940,
    " تقري": 391,
    "تقرير": 1609,
    "قرير ": 2375,
    "حيف": 1740,
    "صحيف": 2122,
    "حيفة": 1741,
    " صحيف": 529,
    "صحيفة": 2123,
    "حيفة ": 1742,
    " جن": 417,
    "جنا": 1694,
    "نائ": 2930,
    "ائي": 921,
    "ئية": 906,
    " جنا": 418,
    "جنائ": 1695,
    "نائي": 2931,
    "ائية": 922,
    "ئية ": 907,
    " جنائ": 419,
    "جنائي": 1696,
    "نائية": 2932,
    "ائية ": 923,
    "لجن": 2543,
    "الجن": 1223,
    "لجنا": 2544,
    " الجن": 207,
    "الجنا": 1224,
    "لجنائ": 2545,
    "اسر": 1058,
    "سرة": 2021,
    " اسر": 118,
    "اسرة": 1059,
    "سرة ": 2022,
    " اسرة": 119,
    "اسرة ": 1060,
    "لاسر": 2469,
    "الاسر": 1183,
    "لاسرة": 2470,
    "للا": 2686,
    "ابا": 925,
    "باء": 1411,
    " للا": 641,
    "للاب": 2687,
    "لابا": 2450,
    "اباء": 926,
    "باء ": 1412,
    " للاب": 642,
    "للابا": 2688,
    "لاباء": 2451,
    "اباء ": 927,
    "دفت": 1798,
    "فتر": 2308,
    "تر ": 1538,
    " دفت": 454,
    "دفتر": 1799,
    "فتر ": 2309,
    " دفتر": 455,
    "دفتر ": 1800,
    "عائ": 2204,
    "ائل": 914,
    "ئلة": 900,
    "لعائ": 2625,
    "عائل": 2205,
    "ائلة": 915,
    "ئلة ": 901,
    "العائ": 1284,
    "لعائل": 2626,
    "عائلة": 2206,
    "ائلة ": 916,
    " عائ": 550,
    " عائل": 551,
    "صدق": 2130,
    "دق ": 1803,
    "اصدق": 1093,
    "صدق ": 2131,
    " اصدق": 139,
    "اصدق ": 1094,
    " تص": 371,
    "تصد": 1577,
    "صدي": 2132,
    "ديق": 1823,
    " تصد": 372,
    "تصدي": 1578,
    "صديق": 2133,
    "ديق ": 1824,
    " تصدي": 373,
    "تصديق": 1579,
    "صديق ": 2134,
    "لور": 2752,
    "ورق": 3062,
    "رقي": 1896,
    "الور": 1348,
    "لورق": 2755,
    "ورقي": 3063,
    "رقي ": 1897,
    " الور": 273,
    "الورق": 1350,
    "لورقي": 2756,
    "ورقي ": 3064,
    "اجي": 981,
    "جي ": 1701,
    "واجي": 3025,
    "اجي ": 982,
    "زواجي": 1973,
    "واجي ": 3026,
    "لمأ": 2708,
    "مأذ": 2782,
    "أذو": 842,
    "ذون": 1832,
    "ون ": 3124,
    "المأ": 1321,
    "لمأذ": 2709,
    "مأذو": 2783,
    "أذون": 843,
    "ذون ": 1833,
    " المأ": 260,
    "المأذ": 1322,
    "لمأذو": 2710,
    "مأذون": 2784,
    "أذون ": 844,
    "احص": 994,
    "حصر": 1730,
    "صر ": 2135,
    " احص": 91,
    "احصر": 995,
    "حصر ": 1731,
    " احصر": 92,
    "احصر ": 996,
    "لتر": 2517,
    "ترك": 1547,
    "التر": 1205,
    "لترك": 2518,
    "تركة": 1548,
    " التر": 199,
    "الترك": 1206,
    "لتركة": 2519,
    "تركة ": 1549,
    "ورث": 3060,
    "رث ": 1862,
    "لورث": 2753,
    "ورث ": 3061,
    "الورث": 1349,
    "لورث ": 2754,
    " حص": 432,
    " حصر": 433,
    " حصر ": 434,
    " جر": 412,
    "جرد": 1687,
    " جرد": 413,
    "جرد ": 1688,
    " جرد ": 414,
    " تر": 358,
    " ترك": 361,
    " تركة": 362,
    "متو": 2810,
    "توف": 1640,
    "وفى": 3103,
    "فى ": 2347,
    "لمتو": 2717,
    "متوف": 2811,
    "توفى": 1641,
    "وفى ": 3104,
    "المتو": 1327,
    "لمتوف": 2718,
    "متوفى": 2812,
    "توفى ": 1642,
    "ممت": 2878,
    "متل": 2807,
    "تلك": 1616,
    "لكا": 2671,
    "كات": 2394,
    " ممت": 709,
    "ممتل": 2879,
    "متلك": 2808,
    "تلكا": 1617,
    "لكات": 2672,
    "كات ": 2395,
    " ممتل": 710,
    "ممتلك": 2880,
    "متلكا": 2809,
    "تلكات": 1618,
    "لكات ": 2673,
    "سري": 2026,
    "اسري": 1061,
    "سرية": 2028,
    " اسري": 120,
    "اسرية": 1063,
    "سرية ": 2029,
    "ئلي": 902,
    "لية": 2773,
    "ائلي": 917,
    "ئلية": 903,
    "لية ": 2774,
    "عائلي": 2207,
    "ائلية": 918,
    "ئلية ": 904,
    " ات": 71,
    "اتك": 958,
    "تكل": 1613,
    "كلم": 2420,
    "لم ": 2707,
    " اتك": 76,
    "اتكل": 959,
    "تكلم": 1614,
    "كلم ": 2421,
    " اتكل": 77,
    "اتكلم": 960,
    "تكلم ": 1615,
    "مع ": 2855,
    " مع ": 695,
    "مرش": 2825,
    "رشد": 1879,
    "شد ": 2074,
    " مرش": 677,
    "مرشد": 2826,
    "رشد ": 1880,
    " مرشد": 678,
    "مرشد ": 2827,
    "سري ": 2027,
    "اسري ": 1062,
    " حج": 423,
    " حجز": 424,
    " حجز ": 425,
    "أسر": 854,
    " أسر": 31,
    "أسري": 855,
    " أسري": 32,
    "أسرية": 856,
    "بعد ": 1467,
    " بعد ": 326,
    " وص": 778,
    "وصي": 3078,
    "صية": 2144,
    " وصي": 779,
    "وصية": 3079,
    "صية ": 2145,
    " وصية": 780,
    "وصية ": 3080,
    "اثبا": 971,
    " اثبا": 80,
    "اثبات": 972,
    " وث": 765,
    "يقة": 3198,
    " وثي": 766,
    "ثيقة": 1664,
    "يقة ": 3199,
    " وثيق": 767,
    "وثيقة": 3050,
    "ثيقة ": 1665,
    " فا": 581,
    "اتو": 961,
    "تور": 1635,
    "ورة": 3055,
    " فات": 582,
    "فاتو": 2302,
    "اتور": 962,
    "تورة": 1636,
    "ورة ": 3056,
    " فاتو": 583,
    "فاتور": 2303,
    "اتورة": 963,
    "تورة ": 1637,
    "لكه": 2677,
    "كهر": 2424,
    "هرب": 2990,
    "ربا": 1854,
    "الكه": 1318,
    "لكهر": 2678,
    "كهرب": 2425,
    "هربا": 2992,
    "رباء": 1855,
    " الكه": 258,
    "الكهر": 1319,
    "لكهرب": 2679,
    "كهربا": 2426,
    "هرباء": 2993,
    "رباء ": 1856,
    "عرض": 2245,
    "رض ": 1885,
    " عرض": 558,
    "عرض ": 2246,
    " عرض ": 559,
    " وس": 771,
    "وسد": 3071,
    " وسد": 772,
    "وسدا": 3072,
    " وسدا": 773,
    "وسداد": 3073,
    "فوا": 2336,
    "وات": 3019,
    "اتي": 965,
    "تير": 1652,
    " فوا": 600,
    "فوات": 2337,
    "واتي": 3021,
    "اتير": 968,
    "تير ": 1653,
    " فوات": 601,
    "فواتي": 2338,
    "واتير": 3022,
    "اتير ": 969,
    "اشو": 1082,
    "شوف": 2097,
    "وف ": 3099,
    " اشو": 131,
    "اشوف": 1083,
    "شوف ": 2098,
    " اشوف": 132,
    "اشوف ": 1084,
    "ورت": 3057,
    "رتي": 1860,
    "تورت": 1638,
    "ورتي": 3058,
    "رتي ": 1861,
    "اتورت": 964,
    "تورتي": 1639,
    "ورتي ": 3059,
    "ادف": 1014,
    " ادف": 99,
    "ادفع": 1015,
    " ادفع": 100,
    "ادفع ": 1016,
    " با": 296,
    "بال": 1420,
    "لتط": 2523,
    "تطب": 1583,
    "بيق": 1500,
    " بال": 297,
    "بالت": 1421,
    "التط": 1209,
    "لتطب": 2524,
    "تطبي": 1584,
    "طبيق": 2168,
    "بيق ": 1501,
    " بالت": 298,
    "بالتط": 1422,
    "التطب": 1210,
    "لتطبي": 2525,
    "تطبيق": 1585,
    "طبيق ": 2169,
    "تصر": 1580,
    "صري": 2136,
    "ريح": 1935,
    "يح ": 3174,
    " تصر": 374,
    "تصري": 1581,
    "صريح": 2137,
    "ريح ": 1936,
    " تصري": 375,
    "تصريح": 1582,
    "صريح ": 2138,
    " مظ": 690,
    "مظل": 2850,
    "ظلة": 2197,
    " مظل": 691,
    "مظلة": 2853,
    "ظلة ": 2198,
    " مظلة": 693,
    "مظلة ": 2854,
    " سي": 499,
    "سيا": 2056,
    "يار": 3148,
    " سيا": 500,
    "سيار": 2057,
    "يارا": 3149,
    " سيار": 501,
    "سيارا": 2058,
    "يارات": 3150,
    "ظلا": 2194,
    "لات": 2454,
    "مظلا": 2851,
    "ظلات": 2195,
    "لات ": 2455,
    " مظلا": 692,
    "مظلات": 2852,
    "ظلات ": 2196,
    "لسي": 2599,
    "السي": 1264,
    "لسيا": 2600,
    " السي": 230,
    "السيا": 1265,
    "لسيار": 2601,
    "ترخ": 1542,
    "رخي": 1872,
    "خيص": 1772,
    "يص ": 3184,
    " ترخ": 359,
    "ترخي": 1543,
    "رخيص": 1873,
    "خيص ": 1773,
    " ترخي": 360,
    "ترخيص": 1544,
    "رخيص ": 1874,
    "يارة": 3151,
    "سيارة": 2059,
    "يارة ": 3152,
    " دا": 447,
    "داخ": 1774,
    "اخل": 1006,
    "خل ": 1767,
    " داخ": 448,
    "داخل": 1775,
    "اخل ": 1007,
    " داخل": 449,
    "داخل ": 1776,
    "بيت": 1496,
    "يت ": 3166,
    "البي": 1191,
    "لبيت": 2498,
    "بيت ": 1497,
    " البي": 193,
    "البيت": 1192,
    "لبيت ": 2499,
    "اعت": 1112,
    "عتر": 2227,
    "ترض": 1545,
    " اعت": 151,
    "اعتر": 1113,
    "عترض": 2230,
    "ترض ": 1546,
    " اعتر": 152,
    "اعترض": 1115,
    "عترض ": 2231,
    " مرو": 681,
    "روري": 1912,
    " مرور": 682,
    "مروري": 2836,
    "رورية": 1913,
    "لاع": 2471,
    "ترا": 1539,
    "راض": 1848,
    "اض ": 1095,
    "الاع": 1184,
    "لاعت": 2472,
    "عترا": 2228,
    "تراض": 1540,
    "راض ": 1849,
    " الاع": 189,
    "الاعت": 1185,
    "لاعتر": 2473,
    "اعترا": 1114,
    "عتراض": 2229,
    "تراض ": 1541,
    "ساه": 1990,
    "اهر": 1389,
    "هر ": 2989,
    " ساه": 476,
    "ساهر": 1991,
    "اهر ": 1390,
    " ساهر": 477,
    "ساهر ": 1992,
    "افو": 1147,
    "فوض": 2342,
    "وض ": 3081,
    " افو": 169,
    "افوض": 1148,
    "فوض ": 2343,
    " افوض": 170,
    "افوض ": 1149,
    " تف": 382,
    "تفو": 1598,
    "فوي": 2344,
    "ويض": 3141,
    "يض ": 3185,
    " تفو": 383,
    "تفوي": 1599,
    "فويض": 2345,
    "ويض ": 3142,
    " تفوي": 384,
    "تفويض": 1600,
    "فويض ": 2346,
    "مرك": 2828,
    "ركب": 1898,
    "كبة": 2402,
    " مرك": 679,
    "مركب": 2829,
    "ركبة": 1901,
    "كبة ": 2403,
    " مركب": 680,
    "مركبة": 2831,
    "ركبة ": 1902,
    "كبت": 2404,
    "بتي": 1431,
    "ركبت": 1903,
    "كبتي": 2405,
    "بتي ": 1432,
    "مركبت": 2832,
    "ركبتي": 1904,
    "كبتي ": 2406,
    " قي": 615,
    " قيا": 616,
    " قياد": 617,
    "اسق": 1064,
    "سقط": 2042,
    "قط ": 2376,
    " اسق": 121,
    "اسقط": 1067,
    "سقط ": 2043,
    " اسقط": 123,
    "اسقط ": 1068,
    "سقا": 2039,
    "قاط": 2349,
    "اسقا": 1065,
    "سقاط": 2040,
    "قاط ": 2350,
    " اسقا": 122,
    "اسقاط": 1066,
    "سقاط ": 2041,
    "كبا": 2399,
    "لمرك": 2723,
    "ركبا": 1899,
    "كبات": 2400,
    "المرك": 1331,
    "لمركب": 2724,
    "مركبا": 2830,
    "ركبات": 1900,
    "كبات ": 2401,
    " تش": 368,
    "تشل": 1570,
    "شلي": 2091,
    "ليح": 2775,
    " تشل": 369,
    "تشلي": 1571,
    "شليح": 2092,
    "ليح ": 2776,
    " تشلي": 370,
    "تشليح": 1572,
    "شليح ": 2093,
    " قد": 609,
    " قدي": 610,
    "ديمة": 1829,
    " قديم": 611,
    "قديمة": 2372,
    "ديمة ": 1830,
    "بيع": 1498,
    "يع ": 3186,
    "ابيع": 948,
    "بيع ": 1499,
    " ابيع": 70,
    "ابيع ": 949,
    " مب": 667,
    "مبا": 2798,
    "باي": 1423,
    "ايع": 1402,
    "يعة": 3187,
    "عة ": 2226,
    " مبا": 668,
    "مباي": 2801,
    "بايع": 1424,
    "ايعة": 1403,
    "يعة ": 3188,
    " مباي": 670,
    "مبايع": 2802,
    "بايعة": 1425,
    "ايعة ": 1404,
    " نق": 749,
    "نقل": 2964,
    "قل ": 2379,
    " نقل": 750,
    "نقل ": 2965,
    " نقل ": 751,
    " مل": 705,
    "ملك": 2875,
    "لكي": 2680,
    "كية": 2434,
    " ملك": 706,
    "ملكي": 2876,
    "لكية": 2681,
    "كية ": 2435,
    " ملكي": 707,
    "ملكية": 2877,
    "لكية ": 2682,
    "انق": 1379,
    " انق": 280,
    "انقل": 1380,
    " انقل": 281,
    "انقل ": 1381,
    " بيع": 336,
    " بيع ": 337,
    "وشر": 3075,
    "شرا": 2076,
    "راء": 1837,
    " وشر": 776,
    "وشرا": 3076,
    "شراء": 2077,
    "راء ": 1838,
    " وشرا": 777,
    "وشراء": 3077,
    "شراء ": 2078,
    "جري": 1689,
    "ريم": 1946,
    " جري": 415,
    "جريم": 1690,
    "ريمة": 1947,
    " جريم": 416,
    "جريمة": 1691,
    "ريمة ": 1948,
    "معل": 2864,
    "علو": 2260,
    "لوم": 2768,
    "وما": 3117,
    "مات": 2791,
    "تية": 1650,
    " معل": 700,
    "معلو": 2865,
    "علوم": 2261,
    "لوما": 2769,
    "ومات": 3118,
    "ماتي": 2792,
    "اتية": 966,
    "تية ": 1651,
    " معلو": 701,
    "معلوم": 2866,
    "علوما": 2262,
    "لومات": 2770,
    "وماتي": 3119,
    "ماتية": 2793,
    "اتية ": 967,
    "اغا": 1131,
    "غات": 2290,
    "لاغا": 2476,
    "اغات": 1132,
    "غات ": 2291,
    "بلاغا": 1477,
    "لاغات": 2477,
    "اغات ": 1133,
    "لجر": 2540,
    "جرا": 1684,
    "رائ": 1839,
    "ائم": 919,
    "ئم ": 905,
    "الجر": 1221,
    "لجرا": 2541,
    "جرائ": 1685,
    "رائم": 1840,
    "ائم ": 920,
    " الجر": 206,
    "الجرا": 1222,
    "لجرائ": 2542,
    "جرائم": 1686,
    "رائم ": 1841,
    "لمع": 2730,
    "المع": 1335,
    "لمعل": 2731,
    " المع": 266,
    "المعل": 1336,
    "لمعلو": 2732,
    "ابت": 930,
    "بتز": 1428,
    "تزا": 1555,
    "زاز": 1952,
    " ابت": 60,
    "ابتز": 931,
    "بتزا": 1429,
    "تزاز": 1556,
    "زاز ": 1953,
    " ابتز": 61,
    "ابتزا": 932,
    "بتزاز": 1430,
    "تزاز ": 1557,
    "وني ": 3129,
    "روني ": 1919,
    "تيا": 1647,
    "يال": 3153,
    "احتي": 989,
    "حتيا": 1714,
    "تيال": 1648,
    "يال ": 3154,
    " احتي": 88,
    "احتيا": 990,
