{
  "text": {
    " ": 0,
    "ا": 183,
    "ل": 560,
    "س": 429,
    "م": 624,
    " ا": 32,
    "ال": 225,
    "لس": 592,
    "سل": 459,
    "لا": 565,
    "ام": 258,
    "م ": 625,
    " ال": 37,
    "الس": 241,
    "لسل": 597,
    "سلا": 460,
    "لام": 569,
    "ام ": 259,
    " الس": 44,
    "السل": 244,
    "لسلا": 598,
    "سلام": 461,
    "لام ": 570,
    "ع": 487,
    "ي": 727,
    "ك": 549,
    " ع": 85,
    "عل": 508,
    "لي": 621,
    "يك": 743,
    "كم": 550,
    " عل": 90,
    "علي": 509,
    "ليك": 622,
    "يكم": 744,
    "كم ": 551,
    " علي": 91,
    "عليك": 510,
    "ليكم": 623,
    "يكم ": 745,
    "ر": 398,
    "ح": 338,
    "ب": 265,
    " م": 104,
    "مر": 636,
    "رح": 407,
    "حب": 340,
    "با": 266,
    "ا ": 184,
    " مر": 107,
    "مرح": 637,
    "رحب": 408,
    "حبا": 341,
    "با ": 267,
    " مرح": 108,
    "مرحب": 638,
    "رحبا": 409,
    "حبا ": 342,
    "أ": 130,
    "ه": 686,
    " أ": 1,
    "أه": 166,
    "هل": 687,
    " أه": 23,
    "أهل": 167,
    "هلا": 688,
    "لا ": 566,
    " أهل": 24,
    "أهلا": 168,
    "هلا ": 689,
    " ه": 119,
    " هل": 120,
    " هلا": 121,
    "ص": 464,
    " ص": 80,
    "صب": 465,
    "اح": 191,
    "ح ": 339,
    " صب": 81,
    "صبا": 466,
    "باح": 270,
    "اح ": 192,
    " صبا": 82,
    "صباح": 467,
    "باح ": 271,
    "خ": 359,
    "لخ": 584,
    "خي": 371,
    "ير": 736,
    "ر ": 399,
    "الخ": 236,
    "لخي": 587,
    "خير": 372,
    "ير ": 737,
    " الخ": 42,
    "الخي": 238,
    "لخير": 588,
    "خير ": 373,
    "ء": 128,
    "مس": 641,
    "سا": 433,
    "اء": 185,
    "ء ": 129,
    " مس": 109,
    "مسا": 642,
    "ساء": 434,
    "اء ": 186,
    " مسا": 110,
    "مساء": 643,
    "ساء ": 435,
    "غ": 521,
    "ى": 725,
    "أب": 131,
    "بغ": 277,
    "غى": 522,
    "ى ": 726,
    " أب": 2,
    "أبغ": 132,
    "بغى": 278,
    "غى ": 523,
    " أبغ": 3,
    "أبغى": 133,
    "بغى ": 279,
    "ج": 320,
    "د": 374,
    "أج": 136,
    "جد": 325,
    "دد": 382,
    "د ": 375,
    " أج": 5,
    "أجد": 137,
    "جدد": 326,
    "دد ": 383,
    " أجد": 6,
    "أجدد": 138,
    "جدد ": 327,
    "و": 697,
    "ة": 285,
    "له": 615,
    "هو": 690,
    "وي": 722,
    "ية": 732,
    "ة ": 286,
    "اله": 254,
    "لهو": 616,
    "هوي": 691,
    "وية": 723,
    "ية ": 733,
    " اله": 48,
    "الهو": 255,
    "لهوي": 617,
    "هوية": 692,
    "وية ": 724,
    "ط": 476,
    "ن": 668,
    "لو": 618,
    "وط": 714,
    "طن": 483,
    "ني": 682,
    "الو": 256,
    "لوط": 619,
    "وطن": 715,
    "طني": 484,
    "نية": 684,
    " الو": 49,
    "الوط": 257,
    "لوطن": 620,
    "وطني": 716,
    "طنية": 486,
    "نية ": 685,
    "ف": 527,
    " ك": 98,
    "كي": 557,
    "يف": 741,
    "ف ": 528,
    " كي": 99,
    "كيف": 558,
    "يف ": 742,
    " كيف": 100,
    "كيف ": 559,
    "أر": 144,
    "ري": 422,
    "يد": 734,
    " أر": 9,
    "أري": 145,
    "ريد": 423,
    "يد ": 735,
    " أري": 10,
    "أريد": 146,
    "ريد ": 424,
    "ت": 287,
    " ت": 53,
    "تج": 294,
    "دي": 392,
    " تج": 54,
    "تجد": 295,
    "جدي": 328,
    "ديد": 394,
    " تجد": 55,
    "تجدي": 296,
    "جديد": 329,
    "ديد ": 395,
    "ق": 540,
    " ب": 50,
    "بط": 274,
    "طا": 477,
    "اق": 222,
    "قة": 544,
    " بط": 51,
    "بطا": 275,
    "طاق": 478,
    "اقة": 223,
    "قة ": 545,
    " بطا": 52,
    "بطاق": 276,
    "طاقة": 479,
    "اقة ": 224,
    " خ": 65,
    "خد": 360,
    "دم": 386,
    "مة": 628,
    " خد": 66,
    "خدم": 361,
    "دمة": 387,
    "مة ": 629,
    " خدم": 67,
    "خدمة": 362,
    "دمة ": 388,
    "لأ": 562,
    "أح": 139,
    "حو": 353,
    "وا": 699,
    "ل ": 561,
    "الأ": 227,
    "لأح": 563,
    "أحو": 142,
    "حوا": 354,
    "وال": 703,
    "ال ": 226,
    " الأ": 38,
    "الأح": 228,
    "لأحو": 564,
    "أحوا": 143,
    "حوال": 355,
    "وال ": 704,
    "من": 658,
    "نت": 673,
    "ته": 312,
    "هي": 693,
    " من": 115,
    "منت": 661,
    "نته": 674,
    "تهي": 313,
    "هية": 695,
    " منت": 116,
    "منته": 662,
    "نتهي": 675,
    "تهية": 315,
    "هية ": 696,
    "بي": 283,
    "ي ": 728,
    "أبي": 134,
    "بي ": 284,
    " أبي": 4,
    "أبي ": 135,
    " ر": 68,
    "رخ": 410,
    "خص": 368,
    "صة": 468,
    " رخ": 69,
    "رخص": 411,
    "خصة": 369,
    "صة ": 469,
    " رخص": 70,
    "رخصة": 412,
    "خصة ": 370,
    "لق": 603,
    "قي": 546,
    "يا": 729,
    "اد": 199,
    "دة": 380,
    "الق": 247,
    "لقي": 606,
    "قيا": 547,
    "ياد": 730,
    "ادة": 200,
    "دة ": 381,
    " الق": 46,
    "القي": 249,
    "لقيا": 607,
    "قياد": 548,
    "يادة": 731,
    "ادة ": 201,
    "لر": 589,
    "الر": 239,
    "لرخ": 590,
    " الر": 43,
    "الرخ": 240,
    "لرخص": 591,
    "لم": 608,
    "رو": 419,
    "ور": 710,
    "الم": 250,
    "لمر": 611,
    "مرو": 639,
    "رور": 420,
    "ور ": 711,
    " الم": 47,
    "المر": 252,
    "لمرو": 612,
    "مرور": 640,
    "رور ": 421,
    " ل": 101,
    "لت": 571,
    " لت": 102,
    "لتج": 572,
    " لتج": 103,
    "لتجد": 573,
    "عن": 511,
    "ند": 676,
    " عن": 92,
    "عند": 512,
    "ندي": 677,
    "دي ": 393,
    " عند": 93,
    "عندي": 513,
    "ندي ": 678,
    "أم": 163,
    "مد": 633,
    " أم": 21,
    "أمد": 164,
    "مدد": 634,
    " أمد": 22,
    "أمدد": 165,
    "مدد ": 635,
    "إ": 173,
    " إ": 25,
    "إص": 180,
    "صد": 470,
    "دا": 376,
    "ار": 202,
    " إص": 30,
    "إصد": 181,
    "صدا": 471,
    "دار": 377,
    "ار ": 203,
    " إصد": 31,
    "إصدا": 182,
    "صدار": 472,
    "دار ": 378,
    "ز": 425,
    " ج": 60,
    "جو": 332,
    "از": 208,
    "ز ": 426,
    " جو": 63,
    "جوا": 333,
    "واز": 700,
    "از ": 209,
    " جوا": 64,
    "جواز": 334,
    "واز ": 701,
    " س": 71,
    "سف": 456,
    "فر": 533,
    " سف": 78,
    "سفر": 457,
    "فر ": 534,
    " سفر": 79,
    "سفر ": 458,
    "سع": 453,
    "عو": 516,
    "ود": 707,
    " سع": 76,
    "سعو": 454,
    "عود": 517,
    "ودي": 708,
    " سعو": 77,
    "سعود": 455,
    "عودي": 518,
    "ودي ": 709,
    "أط": 152,
    "طل": 480,
    "لع": 599,
    "ع ": 488,
    " أط": 14,
    "أطل": 153,
    "طلع": 481,
    "لع ": 600,
    " أطل": 15,
    "أطلع": 154,
    "طلع ": 482,
    " جد": 61,
    " جدي": 62,
    "لسف": 595,
    "السف": 243,
    "لسفر": 596,
    "لسع": 593,
    "السع": 242,
    "لسعو": 594,
    "اس": 212,
    "ست": 443,
    "تخ": 297,
    "خر": 363,
    "را": 400,
    "اج": 189,
    "ج ": 321,
    " اس": 35,
    "است": 215,
    "ستخ": 444,
    "تخر": 298,
    "خرا": 364,
    "راج": 401,
    "اج ": 190,
    " است": 36,
    "استخ": 216,
    "ستخر": 445,
    "تخرا": 299,
    "خراج": 365,
    "راج ": 402,
    "أس": 147,
    "رج": 405,
    " أس": 11,
    "أست": 148,
    "خرج": 366,
    "رج ": 406,
    " أست": 12,
    "أستخ": 149,
    "تخرج": 300,
    "خرج ": 367,
    "إد": 177,
    "رة": 403,
    " إد": 28,
    "إدا": 178,
    "ارة": 204,
    "رة ": 404,
    " إدا": 29,
    "إدار": 179,
    "دارة": 379,
    "ارة ": 205,
    "نو": 679,
    "ان": 263,
    "ن ": 669,
    "الع": 245,
    "لعن": 601,
    "عنو": 514,
    "نوا": 680,
    "وان": 705,
    "ان ": 264,
    " الع": 45,
    "العن": 246,
    "لعنو": 602,
    "عنوا": 515,
    "نوان": 681,
    "وان ": 706,
    "ني ": 683,
    "طني ": 485,
    "أع": 155,
    "عد": 494,
    "دل": 384,
    " أع": 16,
    "أعد": 156,
    "عدل": 497,
    "دل ": 385,
    " أعد": 17,
    "أعدل": 157,
    "عدل ": 498,
    "ث": 316,
    "إث": 174,
    "ثب": 317,
    "ات": 187,
    "ت ": 288,
    " إث": 26,
    "إثب": 175,
    "ثبا": 318,
    "بات": 268,
    "ات ": 188,
    " إثب": 27,
    "إثبا": 176,
    "ثبات": 319,
    "بات ": 269,
    "تع": 306,
    "يل": 746,
    " تع": 58,
    "تعد": 307,
    "عدي": 501,
    "ديل": 396,
    "يل ": 747,
    " تعد": 59,
    "تعدي": 308,
    "عديل": 502,
    "ديل ": 397,
    " عنو": 94,
    "أغ": 160,
    "غي": 524,
    " أغ": 19,
    "أغي": 161,
    "غير": 525,
    " أغي": 20,
    "أغير": 162,
    "غير ": 526,
    "لج": 576,
    "الج": 231,
    "لجو": 579,
    " الج": 40,
    "الجو": 233,
    "لجوا": 580,
    "زي": 427,
    "ازي": 210,
    "زي ": 428,
    "وازي": 702,
    "ازي ": 211,
    "هي ": 694,
    "تهي ": 314,
    "صل": 473,
    "حي": 356,
    " صل": 83,
    "صلا": 474,
    "لاح": 567,
    "احي": 197,
    "حية": 357,
    " صلا": 84,
    "صلاح": 475,
    "لاحي": 568,
    "احية": 198,
    "حية ": 358,
    "تس": 301,
    "سج": 448,
    "جي": 335,
    "الت": 229,
    "لتس": 574,
    "تسج": 304,
    "سجي": 451,
    "جيل": 336,
    " الت": 39,
    "التس": 230,
    "لتسج": 575,
    "تسجي": 305,
    "سجيل": 452,
    "جيل ": 337,
    " ف": 95,
    "في": 538,
    " في": 96,
    "في ": 539,
    " في ": 97,
    "جا": 322,
    "مع": 645,
    "عا": 489,
    "لجا": 577,
    "جام": 323,
    "امع": 260,
    "معا": 646,
    "عات": 490,
    "الجا": 232,
    "لجام": 578,
    "جامع": 324,
    "امعا": 261,
    "معات": 647,
    "عات ": 491,
    "جل": 330,
    "أسج": 150,
    "سجل": 449,
    "جل ": 331,
    " أسج": 13,
    "أسجل": 151,
    "سجل ": 450,
    "عي": 519,
    "معي": 650,
    "عي ": 520,
    "امعي": 262,
    "معي ": 651,
    "عر": 503,
    "رف": 413,
    "فة": 529,
    " مع": 111,
    "معر": 648,
    "عرف": 504,
    "رفة": 415,
    "فة ": 530,
    " معر": 112,
    "معرف": 649,
    "عرفة": 506,
    "رفة ": 416,
    "قب": 541,
    "بو": 280,
    "ول": 717,
    "لقب": 604,
    "قبو": 542,
    "بول": 281,
    "ول ": 718,
    "القب": 248,
    "لقبو": 605,
    "قبول": 543,
    "بول ": 282,
    "أعر": 158,
    "رف ": 414,
    " أعر": 18,
    "أعرف": 159,
    "عرف ": 505,
    "لح": 581,
    "حك": 350,
    "كو": 554,
    "وم": 719,
    "مي": 665,
    "الح": 234,
    "لحك": 582,
    "حكو": 351,
    "كوم": 555,
    "ومي": 720,
    "مية": 666,
    " الح": 41,
    "الحك": 235,
    "لحكو": 583,
    "حكوم": 352,
    "كومي": 556,
    "ومية": 721,
    "مية ": 667,
    "مت": 630,
    "تا": 289,
    "حة": 343,
    "لمت": 609,
    "متا": 631,
    "تاح": 292,
    "احة": 193,
    "حة ": 344,
    "المت": 251,
    "لمتا": 610,
    "متاح": 632,
    "تاحة": 293,
    "احة ": 194,
    "اع": 218,
    "دن": 389,
    " سا": 74,
    "ساع": 438,
    "اعد": 219,
    "عدن": 499,
    "دني": 390,
    " ساع": 75,
    "ساعد": 439,
    "اعدن": 221,
    "عدني": 500,
    "دني ": 391,
    "عدة": 495,
    "مساع": 644,
    "اعدة": 220,
    "عدة ": 496,
    "حت": 345,
    " اح": 33,
    "احت": 195,
    "حتا": 346,
    "تاج": 290,
    " احت": 34,
    "احتا": 196,
    "حتاج": 347,
    "تاج ": 291,
    "تف": 309,
    "فس": 535,
    "ستف": 446,
    "تفس": 310,
    "فسا": 536,
    "سار": 436,
    "استف": 217,
    "ستفس": 447,
    "تفسا": 311,
    "فسار": 537,
    "سار ": 437,
    "ؤ": 169,
    "سؤ": 430,
    "ؤا": 170,
    " سؤ": 72,
    "سؤا": 431,
    "ؤال": 171,
    " سؤا": 73,
    "سؤال": 432,
    "ؤال ": 172,
    "مم": 655,
    "مك": 652,
    "كن": 552,
    " مم": 113,
    "ممك": 656,
    "مكن": 653,
    "كن ": 553,
    " ممك": 114,
    "ممكن": 657,
    "مكن ": 654,
    " تس": 56,
    "تسا": 302,
    " تسا": 57,
    "تساع": 303,
    "حد": 348,
    " أح": 7,
    "أحد": 140,
    "حد ": 349,
    " أحد": 8,
    "أحد ": 141,
    " ي": 125,
    "يس": 738,
    " يس": 126,
    "يسا": 739,
    " يسا": 127,
    "يساع": 740,
    "ما": 626,
    " ما": 105,
    "ما ": 627,
    " ما ": 106,
    "فت": 531,
    " عر": 88,
    "رفت": 417,
    "فت ": 532,
    " عرف": 89,
    "عرفت": 507,
    "رفت ": 418,
    "لخد": 585,
    "الخد": 237,
    "لخدم": 586,
    "مو": 663,
    "و ": 698,
    " مو": 117,
    "مو ": 664,
    " مو ": 118,
    " عا": 86,
    "عار": 492,
    "ارف": 206,
    " عار": 87,
    "عارف": 493,
    "ارف ": 207,
    "ش": 462,
    " و": 122,
    "وش": 712,
    "ش ": 463,
    " وش": 123,
    "وش ": 713,
    " وش ": 124,
    "نا": 670,
    "سب": 440,
    "بة": 272,
    "لمن": 613,
    "منا": 659,
    "ناس": 671,
    "اسب": 213,
    "سبة": 441,
    "بة ": 273,
    "المن": 253,
    "لمنا": 614,
    "مناس": 660,
    "ناسب": 672,
    "اسبة": 214,
    "سبة ": 442
  },
  "response": null,
  "action_text": null
}