{
  "text": {
    "السلام": 117,
    "عليكم": 280,
    "مرحبا": 325,
    "أهلا": 14,
    "هلا": 362,
    "صباح": 255,
    "الخير": 107,
    "مساء": 332,
    "أبغى": 1,
    "أجدد": 3,
    "الهوية": 157,
    "الوطنية": 161,
    "كيف": 303,
    "أريد": 5,
    "تجديد": 191,
    "بطاقة": 179,
    "خدمة": 227,
    "الأحوال": 77,
    "منتهية": 346,
    "أبي": 2,
    "رخصة": 233,
    "القيادة": 137,
    "الرخصة": 109,
    "المرور": 148,
    "لتجديد": 305,
    "عندي": 283,
    "أمدد": 13,
    "إصدار": 17,
    "جواز": 219,
    "سفر": 245,
    "سعودي": 244,
    "أطلع": 9,
    "جديد": 214,
    "السفر": 116,
    "السعودي": 115,
    "استخراج": 38,
    "أستخرج": 6,
    "إدارة": 16,
    "العنوان": 132,
    "الوطني": 160,
    "أعدل": 10,
    "إثبات": 15,
    "تعديل": 202,
    "عنوان": 284,
    "أغير": 12,
    "الجواز": 101,
    "جوازي": 220,
    "منتهي": 345,
    "صلاحية": 260,
    "التسجيل": 92,
    "في": 295,
    "الجامعات": 97,
    "أسجل": 7,
    "الجامعي": 98,
    "معرفة": 338,
    "القبول": 136,
    "أعرف": 11,
    "الحكومية": 102,
    "المتاحة": 144,
    "ساعدني": 239,
    "مساعدة": 333,
    "احتاج": 29,
    "ممكن": 343,
    "تساعدني": 196,
    "أحد": 4,
    "يساعدني": 376,
    "ما": 318,
    "عرفت": 275,
    "الخدمة": 105,
    "مو": 350,
    "عارف": 271,
    "وش": 369,
    "المناسبة": 152,
    "استفسار": 41,
    "سؤال": 238,
    "ابغى": 20,
    "اوثق": 170,
    "طلاق": 266,
    "توثيق": 211,
    "ابي": 22,
    "اثبت": 27,
    "الطلاق": 126,
    "طلاقي": 267,
    "صك": 259,
    "وابغى": 365,
    "اوثقه": 171,
    "ناجز": 356,
    "اسجل": 42,
    "ضريبة": 261,
    "القيمة": 138,
    "المضافة": 150,
    "تسجيل": 197,
    "للأفراد": 308,
    "الضريبة": 124,
    "كفرد": 301,
    "شهادة": 254,
    "vat": 0,
    "اصدر": 56,
    "وكالة": 375,
    "اصدار": 55,
    "اوكل": 172,
    "شخص": 250,
    "اسوي": 50,
    "الكترونية": 140,
    "توكيل": 212,
    "من": 344,
    "اشطب": 52,
    "سجل": 241,
    "تجاري": 190,
    "شطب": 253,
    "لمؤسسة": 316,
    "فردية": 289,
    "الغاء": 133,
    "السجل": 113,
    "التجاري": 90,
    "اقفل": 74,
    "المؤسسة": 143,
    "حذف": 222,
    "مؤسسة": 317,
    "انهاء": 167,
    "اعدل": 64,
    "بيانات": 184,
    "تحديث": 192,
    "اغير": 67,
    "نشاط": 358,
    "اكد": 75,
    "التأكيد": 86,
    "السنوي": 118,
    "لبيانات": 304,
    "تأكيد": 186,
    "الرئيسي": 108,
    "للشركة": 312,
    "سنوي": 246,
    "للسجل": 311,
    "شركة": 252,
    "اقامة": 72,
    "الاقامة": 83,
    "هوية": 363,
    "مقيم": 340,
    "اطلع": 61,
    "للعامل": 313,
    "جديدة": 215,
    "ابشر": 19,
    "اعمال": 65,
    "اجدد": 28,
    "العامل": 128,
    "اسدد": 43,
    "المخالفات": 146,
    "سداد": 242,
    "دفع": 232,
    "مخالفات": 323,
    "ايفاء": 174,
    "حكومية": 226,
    "اسددها": 44,
    "علي": 279,
    "مولود": 354,
    "المواليد": 155,
    "اضافة": 58,
    "المولود": 156,
    "ميلاد": 355,
    "للمولود": 314,
    "وفاة": 374,
    "اطبع": 59,
    "اطلب": 60,
    "التقاعد": 94,
    "طلب": 268,
    "تقديم": 205,
    "معاش": 337,
    "اقدم": 73,
    "على": 278,
    "ارفع": 36,
    "تقاعد": 204,
    "التأمينات": 87,
    "حساب": 223,
    "المواطن": 154,
    "دعم": 230,
    "برنامج": 177,
    "افتح": 68,
    "مواطن": 351,
    "احجز": 31,
    "فحص": 287,
    "قبل": 296,
    "الزواج": 112,
    "الفحص": 135,
    "الطبي": 125,
    "موعد": 353,
    "زواج": 236,
    "لفحص": 306,
    "صحتي": 256,
    "بدل": 176,
    "تالف": 187,
    "للهوية": 315,
    "هويتي": 364,
    "تالفة": 188,
    "اعيد": 66,
    "التالفة": 88,
    "الاحوال": 79,
    "استشارة": 39,
    "طبية": 265,
    "فورية": 294,
    "استشير": 40,
    "طبيب": 264,
    "الحين": 104,
    "اكلم": 76,
    "اونلاين": 173,
    "صحية": 257,
    "عن": 282,
    "بعد": 180,
    "ابلغ": 21,
    "اصابة": 54,
    "عمل": 281,
    "بلاغ": 181,
    "الابلاغ": 78,
    "اخطار": 33,
    "مهنية": 349,
    "موظف": 352,
    "انهي": 168,
    "العقد": 129,
    "الوظيفي": 163,
    "العلاقة": 130,
    "التعاقدية": 93,
    "فسخ": 292,
    "عقد": 276,
    "العمل": 131,
    "عقدي": 277,
    "الغي": 134,
    "قوى": 298,
    "وظيفة": 373,
    "جدارات": 213,
    "التقديم": 95,
    "الوظائف": 162,
    "وظائف": 372,
    "تمهير": 209,
    "تطوير": 201,
    "الخريجين": 106,
    "فرصة": 290,
    "تدريب": 193,
    "مخالفة": 324,
    "رصد": 234,
    "نظام": 359,
    "وزارة": 367,
    "منشأة": 347,
    "الموارد": 153,
    "البشرية": 84,
    "بلدي": 183,
    "الشهادة": 122,
    "الصحية": 123,
    "تمديد": 208,
    "خلو": 228,
    "سوابق": 247,
    "تقرير": 206,
    "صحيفة": 258,
    "جنائية": 218,
    "الجنائية": 100,
    "اسرة": 45,
    "الاسرة": 81,
    "للاباء": 309,
    "دفتر": 231,
    "العائلة": 127,
    "عائلة": 269,
    "اصدق": 57,
    "تصديق": 199,
    "الورقي": 159,
    "زواجي": 237,
    "المأذون": 142,
    "احصر": 32,
    "التركة": 91,
    "حصر": 224,
    "جرد": 216,
    "تركة": 195,
    "المتوفى": 145,
    "ممتلكات": 342,
    "اسرية": 47,
    "عائلية": 270,
    "اتكلم": 25,
    "مع": 336,
    "مرشد": 326,
    "اسري": 46,
    "حجز": 221,
    "أسرية": 8,
    "وصية": 371,
    "اثبات": 26,
    "وثيقة": 366,
    "فاتورة": 285,
    "الكهرباء": 141,
    "عرض": 274,
    "وسداد": 368,
    "فواتير": 293,
    "اشوف": 53,
    "فاتورتي": 286,
    "ادفع": 35,
    "بالتطبيق": 175,
    "تصريح": 200,
    "مظلة": 335,
    "سيارات": 248,
    "مظلات": 334,
    "السيارات": 119,
    "ترخيص": 194,
    "سيارة": 249,
    "داخل": 229,
    "البيت": 85,
    "اعترض": 63,
    "مرورية": 331,
    "الاعتراض": 82,
    "المرورية": 149,
    "اعتراض": 62,
    "ساهر": 240,
    "مرور": 330,
    "افوض": 71,
    "تفويض": 203,
    "مركبة": 328,
    "مركبتي": 329,
    "قيادة": 299,
    "اسقط": 49,
    "اسقاط": 48,
    "المركبات": 147,
    "تشليح": 198,
    "السيارة": 120,
    "قديمة": 297,
    "ابيع": 23,
    "مبايعة": 322,
    "مركبات": 327,
    "نقل": 360,
    "ملكية": 341,
    "انقل": 166,
    "بيع": 185,
    "وشراء": 370,
    "جريمة": 217,
    "معلوماتية": 339,
    "بلاغات": 182,
    "الجرائم": 99,
    "المعلوماتية": 151,
    "ابتزاز": 18,
    "الكتروني": 139,
    "احتيال": 30,
    "هكر": 361,
    "تقنية": 207,
    "افسخ": 69,
    "الوكالة": 164,
    "التوكيل": 96,
    "فساد": 291,
    "مالي": 320,
    "او": 169,
    "اداري": 34,
    "نزاهة": 357,
    "حكومي": 225,
    "ضريبية": 263,
    "تهرب": 210,
    "ضريبي": 262,
    "الهيئة": 158,
    "الزكوية": 111,
    "فرجت": 288,
    "التبرع": 89,
    "اتبرع": 24,
    "لفرجت": 307,
    "افك": 70,
    "كربة": 300,
    "ازعاج": 37,
    "الازعاج": 80,
    "عبر": 272,
    "كلنا": 302,
    "امن": 165,
    "الحي": 103,
    "اشتري": 51,
    "زمزم": 235,
    "شراء": 251,
    "عبوات": 273,
    "ماء": 319,
    "الروضة": 110,
    "الشريفة": 121,
    "للروضة": 310,
    "بسرعة": 178,
    "السريع": 114,
    "تبرع": 189,
    "سريع": 243,
    "مباشرة": 321,
    "منصة": 348
  },
  "intent": {
    "greet": 12,
    "renew_national_id": 36,
    "renew_driving_license": 34,
    "issue_saudi_passport": 24,
    "manage_national_address": 25,
    "renew_saudi_passport": 38,
    "university_registration": 49,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 33,
    "issue_power_of_attorney": 21,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 50,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 23,
    "renew_residency_permit": 37,
    "pay_government_violations": 28,
    "register_newborn": 32,
    "issue_death_certificate": 18,
    "request_retirement_pension": 46,
    "register_citizen_account": 31,
    "premarital_medical_exam": 29,
    "issue_damaged_id_replacement": 17,
    "instant_medical_consultation": 13,
    "report_work_injury": 44,
    "terminate_employment_contract": 48,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 41,
    "issue_health_certificate": 20,
    "renew_health_certificate": 35,
    "issue_criminal_record_certificate": 16,
    "issue_family_register_fathers": 19,
    "attest_marriage_contract": 4,
    "inventory_estate": 14,
    "request_family_consultation": 45,
    "document_will": 10,
    "view_pay_electricity_bills": 52,
    "issue_car_shade_permit": 15,
    "object_traffic_violations": 27,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 51,
    "report_cybercrime": 39,
    "revoke_power_of_attorney": 47,
    "report_financial_admin_corruption": 40,
    "report_vat_violations": 43,
    "contribute_farajat": 8,
    "report_nuisance": 42,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 22,
    "quick_donation": 30,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}