{
  "text": {
    " ال": 174,
    "الس": 1208,
    "لسل": 2537,
    "سلا": 1997,
    "لام": 2430,
    "ام ": 1317,
    " الس": 216,
    "السل": 1217,
    "لسلا": 2538,
    "سلام": 1998,
    "لام ": 2431,
    " السل": 221,
    "السلا": 1218,
    "لسلام": 2539,
    "سلام ": 1999,
    " عل": 551,
    "علي": 2211,
    "ليك": 2719,
    "يكم": 3140,
    "كم ": 2368,
    " علي": 554,
    "عليك": 2213,
    "ليكم": 2720,
    "يكم ": 3141,
    " عليك": 556,
    "عليكم": 2214,
    "ليكم ": 2721,
    " مر": 659,
    "مرح": 2762,
    "رحب": 1819,
    "حبا": 1661,
    "با ": 1365,
    " مرح": 660,
    "مرحب": 2763,
    "رحبا": 1820,
    "حبا ": 1662,
    " مرحب": 661,
    "مرحبا": 2764,
    "رحبا ": 1821,
    " أه": 38,
    "أهل": 836,
    "هلا": 2936,
    "لا ": 2394,
    " أهل": 39,
    "أهلا": 837,
    "هلا ": 2937,
    " أهلا": 40,
    "أهلا ": 838,
    " هل": 740,
    " هلا": 741,
    " هلا ": 742,
    " صب": 508,
    "صبا": 2059,
    "باح": 1370,
    "اح ": 938,
    " صبا": 509,
    "صباح": 2060,
    "باح ": 1371,
    " صباح": 510,
    "صباح ": 2061,
    "الخ": 1189,
    "لخي": 2505,
    "خير": 1723,
    "ير ": 3118,
    " الخ": 205,
    "الخي": 1194,
    "لخير": 2506,
    "خير ": 1724,
    " الخي": 208,
    "الخير": 1195,
    "لخير ": 2507,
    " مس": 671,
    "مسا": 2782,
    "ساء": 1931,
    "اء ": 866,
    " مسا": 672,
    "مساء": 2783,
    "ساء ": 1932,
    " مساء": 673,
    "مساء ": 2784,
    " أب": 3,
    "أبغ": 783,
    "بغى": 1425,
    "غى ": 2238,
    " أبغ": 4,
    "أبغى": 784,
    "بغى ": 1426,
    " أبغى": 5,
    "أبغى ": 785,
    " أج": 8,
    "أجد": 789,
    "جدد": 1633,
    "دد ": 1741,
    " أجد": 9,
    "أجدد": 790,
    "جدد ": 1634,
    " أجدد": 10,
    "أجدد ": 791,
    "اله": 1297,
    "لهو": 2683,
    "هوي": 2941,
    "وية": 3074,
    "ية ": 3105,
    " اله": 261,
    "الهو": 1298,
    "لهوي": 2684,
    "هوية": 2942,
    "وية ": 3075,
    " الهو": 262,
    "الهوي": 1299,
    "لهوية": 2685,
    "هوية ": 2943,
    "الو": 1302,
    "لوط": 2697,
    "وطن": 3024,
    "طني": 2127,
    "نية": 2920,
    " الو": 264,
    "الوط": 1306,
    "لوطن": 2698,
    "وطني": 3025,
    "طنية": 2129,
    "نية ": 2921,
    " الوط": 266,
    "الوطن": 1307,
    "لوطني": 2699,
    "وطنية": 3027,
    "طنية ": 2130,
    " كي": 609,
    "كيف": 2384,
    "يف ": 3129,
    " كيف": 610,
    "كيف ": 2385,
    " كيف ": 611,
    " أر": 14,
    "أري": 800,
    "ريد": 1890,
    "يد ": 3115,
    " أري": 15,
    "أريد": 801,
    "ريد ": 1891,
    " أريد": 16,
    "أريد ": 802,
    " تج": 339,
    "تجد": 1478,
    "جدي": 1635,
    "ديد": 1772,
    " تجد": 342,
    "تجدي": 1479,
    "جديد": 1636,
    "ديد ": 1773,
    " تجدي": 343,
    "تجديد": 1480,
    "جديد ": 1637,
    " بط": 311,
    "بطا": 1414,
    "طاق": 2102,
    "اقة": 1109,
    "قة ": 2308,
    " بطا": 312,
    "بطاق": 1415,
    "طاقة": 2103,
    "اقة ": 1110,
    " بطاق": 313,
    "بطاقة": 1416,
    "طاقة ": 2104,
    " خد": 430,
    "خدم": 1702,
    "دمة": 1759,
    "مة ": 2743,
    " خدم": 431,
    "خدمة": 1703,
    "دمة ": 1760,
    " خدمة": 432,
    "خدمة ": 1704,
    "الأ": 1127,
    "لأح": 2388,
    "أحو": 794,
    "حوا": 1688,
    "وال": 2977,
    "ال ": 1126,
    " الأ": 175,
    "الأح": 1128,
    "لأحو": 2389,
    "أحوا": 795,
    "حوال": 1689,
    "وال ": 2978,
    " الأح": 176,
    "الأحو": 1129,
    "لأحوا": 2390,
    "أحوال": 796,
    "حوال ": 1690,
    " من": 698,
    "منت": 2828,
    "نته": 2884,
    "تهي": 1583,
    "هية": 2950,
    " منت": 700,
    "منته": 2829,
    "نتهي": 2885,
    "تهية": 1585,
    "هية ": 2951,
    " منته": 701,
    "منتهي": 2830,
    "نتهية": 2887,
    "تهية ": 1586,
    "أبي": 786,
    "بي ": 1443,
    " أبي": 6,
    "أبي ": 787,
    " أبي ": 7,
    " رخ": 450,
    "رخص": 1822,
    "خصة": 1715,
    "صة ": 2062,
    " رخص": 451,
    "رخصة": 1823,
    "خصة ": 1716,
    " رخصة": 452,
    "رخصة ": 1824,
    "الق": 1264,
    "لقي": 2606,
    "قيا": 2333,
    "ياد": 3085,
    "ادة": 967,
    "دة ": 1740,
    " الق": 245,
    "القي": 1267,
    "لقيا": 2607,
    "قياد": 2334,
    "يادة": 3086,
    "ادة ": 968,
    " القي": 247,
    "القيا": 1268,
    "لقياد": 2608,
    "قيادة": 2335,
    "يادة ": 3087,
    "الر": 1196,
    "لرخ": 2513,
    " الر": 209,
    "الرخ": 1199,
    "لرخص": 2514,
    " الرخ": 211,
    "الرخص": 1200,
    "لرخصة": 2515,
    "الم": 1275,
    "لمر": 2662,
    "مرو": 2773,
    "رور": 1863,
    "ور ": 2994,
    " الم": 251,
    "المر": 1285,
    "لمرو": 2665,
    "مرور": 2774,
    "رور ": 1864,
    " المر": 256,
    "المرو": 1287,
    "لمرور": 2666,
    "مرور ": 2775,
    " لت": 615,
    "لتج": 2456,
    " لتج": 616,
    "لتجد": 2459,
    " لتجد": 617,
    "لتجدي": 2460,
    " عن": 560,
    "عند": 2222,
    "ندي": 2888,
    "دي ": 1767,
    " عند": 562,
    "عندي": 2223,
    "ندي ": 2889,
    " عندي": 563,
    "عندي ": 2224,
    " أم": 35,
    "أمد": 830,
    "مدد": 2757,
    " أمد": 36,
    "أمدد": 831,
    "مدد ": 2758,
    " أمدد": 37,
    "أمدد ": 832,
    " إص": 47,
    "إصد": 850,
    "صدا": 2072,
    "دار": 1732,
    "ار ": 975,
    " إصد": 48,
    "إصدا": 851,
    "صدار": 2073,
    "دار ": 1733,
    " إصدا": 49,
    "إصدار": 852,
    "صدار ": 2074,
    " جو": 412,
    "جوا": 1652,
    "واز": 2970,
    "از ": 989,
    " جوا": 413,
    "جواز": 1653,
    "واز ": 2971,
    " جواز": 414,
    "جواز ": 1654,
    " سف": 482,
    "سفر": 1990,
    "فر ": 2258,
    " سفر": 483,
    "سفر ": 1991,
    " سفر ": 484,
    " سع": 479,
    "سعو": 1987,
    "عود": 2228,
    "ودي": 2992,
    " سعو": 480,
    "سعود": 1988,
    "عودي": 2229,
    "ودي ": 2993,
    " سعود": 481,
    "سعودي": 1989,
    "عودي ": 2230,
    " أط": 24,
    "أطل": 812,
    "طلع": 2122,
    "لع ": 2566,
    " أطل": 25,
    "أطلع": 813,
    "طلع ": 2123,
    " أطلع": 26,
    "أطلع ": 814,
    " جد": 399,
    " جدي": 402,
    " جديد": 403,
    "لسف": 2534,
    "السف": 1215,
    "لسفر": 2535,
    " السف": 220,
    "السفر": 1216,
    "لسفر ": 2536,
    "لسع": 2531,
    "السع": 1213,
    "لسعو": 2532,
    " السع": 219,
    "السعو": 1214,
    "لسعود": 2533,
    " اس": 100,
    "است": 998,
    "ستخ": 1949,
    "تخر": 1485,
    "خرا": 1705,
    "راج": 1797,
    "اج ": 930,
    " است": 101,
    "استخ": 999,
    "ستخر": 1950,
    "تخرا": 1486,
    "خراج": 1706,
    "راج ": 1798,
    " استخ": 102,
    "استخر": 1000,
    "ستخرا": 1951,
    "تخراج": 1487,
    "خراج ": 1707,
    " أس": 17,
    "أست": 803,
    "خرج": 1708,
    "رج ": 1816,
    " أست": 18,
    "أستخ": 804,
    "تخرج": 1488,
    "خرج ": 1709,
    " أستخ": 19,
    "أستخر": 805,
    "ستخرج": 1952,
    "تخرج ": 1489,
    " اب": 50,
    "ابغ": 891,
    " ابغ": 55,
    "ابغى": 892,
    " ابغى": 56,
    "ابغى ": 893,
    " اج": 73,
    "اجد": 931,
    " اجد": 74,
    "اجدد": 932,
    " اجدد": 75,
    "اجدد ": 933,
    "الج": 1175,
    "لجو": 2490,
    " الج": 197,
    "الجو": 1182,
    "لجوا": 2491,
    " الجو": 201,
    "الجوا": 1183,
    "لجواز": 2492,
    " إد": 44,
    "إدا": 847,
    "ارة": 979,
    "رة ": 1812,
    " إدا": 45,
    "إدار": 848,
    "دارة": 1736,
    "ارة ": 980,
    " إدار": 46,
    "إدارة": 849,
    "دارة ": 1737,
    "الع": 1239,
    "لعن": 2581,
    "عنو": 2225,
    "نوا": 2914,
    "وان": 2981,
    "ان ": 1329,
    " الع": 234,
    "العن": 1249,
    "لعنو": 2582,
    "عنوا": 2226,
    "نوان": 2915,
    "وان ": 2982,
    " العن": 239,
    "العنو": 1250,
    "لعنوا": 2583,
    "عنوان": 2227,
    "نوان ": 2916,
    "ني ": 2919,
    "طني ": 2128,
    "وطني ": 3026,
    " أع": 27,
    "أعد": 815,
    "عدل": 2183,
    "دل ": 1757,
    " أعد": 28,
    "أعدل": 816,
    "عدل ": 2184,
    " أعدل": 29,
    "أعدل ": 817,
    " إث": 41,
    "إثب": 844,
    "ثبا": 1609,
    "بات": 1368,
    "ات ": 906,
    " إثب": 42,
    "إثبا": 845,
    "ثبات": 1610,
    "بات ": 1369,
    " إثبا": 43,
    "إثبات": 846,
    "ثبات ": 1611,
    " تع": 371,
    "تعد": 1547,
    "عدي": 2188,
    "ديل": 1778,
    "يل ": 3142,
    " تعد": 372,
    "تعدي": 1548,
    "عديل": 2189,
    "ديل ": 1779,
    " تعدي": 373,
    "تعديل": 1549,
    "عديل ": 2190,
    " عنو": 564,
    " عنوا": 565,
    " أغ": 32,
    "أغي": 821,
    "غير": 2240,
    " أغي": 33,
    "أغير": 822,
    "غير ": 2241,
    " أغير": 34,
    "أغير ": 823,
    "ازي": 993,
    "زي ": 1927,
    "وازي": 2972,
    "ازي ": 994,
    "جوازي": 1655,
    "وازي ": 2973,
    "هي ": 2946,
    "تهي ": 1584,
    "نتهي ": 2886,
    " صل": 519,
    "صلا": 2087,
    "لاح": 2402,
    "احي": 955,
    "حية": 1691,
    " صلا": 520,
    "صلاح": 2088,
    "لاحي": 2405,
    "احية": 956,
    "حية ": 1692,
    " صلاح": 521,
    "صلاحي": 2089,
    "لاحية": 2406,
    "احية ": 957,
    "الت": 1152,
    "لتس": 2464,
    "تسج": 1516,
    "سجي": 1963,
    "جيل": 1657,
    " الت": 187,
    "التس": 1164,
    "لتسج": 2465,
    "تسجي": 1517,
    "سجيل": 1964,
    "جيل ": 1658,
    " التس": 193,
    "التسج": 1165,
    "لتسجي": 2466,
    "تسجيل": 1518,
    "سجيل ": 1965,
    " في": 589,
    "في ": 2294,
    " في ": 590,
    "لجا": 2481,
    "جام": 1624,
    "امع": 1322,
    "معا": 2796,
    "عات": 2154,
    "الجا": 1176,
    "لجام": 2482,
    "جامع": 1625,
    "امعا": 1323,
    "معات": 2797,
    "عات ": 2155,
    " الجا": 198,
    "الجام": 1177,
    "لجامع": 2483,
    "جامعا": 1626,
    "امعات": 1324,
    "معات ": 2798,
    "أسج": 806,
    "سجل": 1961,
    "جل ": 1648,
    " أسج": 20,
    "أسجل": 807,
    "سجل ": 1962,
    " أسجل": 21,
    "أسجل ": 808,
    "معي": 2807,
    "عي ": 2231,
    "امعي": 1325,
    "معي ": 2808,
    "جامعي": 1627,
    "امعي ": 1326,
    " مع": 679,
    "معر": 2801,
    "عرف": 2193,
    "رفة": 1843,
    "فة ": 2250,
    " معر": 683,
    "معرف": 2802,
    "عرفة": 2195,
    "رفة ": 1844,
    " معرف": 684,
    "معرفة": 2803,
    "عرفة ": 2196,
    "لقب": 2603,
    "قبو": 2305,
    "بول": 1441,
    "ول ": 3053,
    "القب": 1265,
    "لقبو": 2604,
    "قبول": 2306,
    "بول ": 1442,
    " القب": 246,
    "القبو": 1266,
    "لقبول": 2605,
    "قبول ": 2307,
    "أعر": 818,
    "رف ": 1842,
    " أعر": 30,
    "أعرف": 819,
    "عرف ": 2194,
    " أعرف": 31,
    "أعرف ": 820,
    "الح": 1184,
    "لحك": 2493,
    "حكو": 1685,
    "كوم": 2373,
    "ومي": 3060,
    "مية": 2861,
    " الح": 202,
    "الحك": 1185,
    "لحكو": 2494,
    "حكوم": 1686,
    "كومي": 2374,
    "ومية": 3062,
    "مية ": 2862,
    " الحك": 203,
    "الحكو": 1186,
    "لحكوم": 2495,
    "حكومي": 1687,
    "كومية": 2376,
    "ومية ": 3063,
    "لمت": 2654,
    "متا": 2744,
    "تاح": 1465,
    "احة": 939,
    "حة ": 1663,
    "المت": 1280,
    "لمتا": 2655,
    "متاح": 2745,
    "تاحة": 1466,
    "احة ": 940,
    " المت": 254,
    "المتا": 1281,
    "لمتاح": 2656,
    "متاحة": 2746,
    "تاحة ": 1467,
    " سا": 465,
    "ساع": 1939,
    "اعد": 1071,
    "عدن": 2185,
    "دني": 1761,
    " ساع": 466,
    "ساعد": 1940,
    "اعدن": 1077,
    "عدني": 2186,
    "دني ": 1762,
    " ساعد": 467,
    "ساعدن": 1942,
    "اعدني": 1078,
    "عدني ": 2187,
    "عدة": 2181,
    "مساع": 2785,
    "اعدة": 1073,
    "عدة ": 2182,
    " مساع": 674,
    "مساعد": 2786,
    "ساعدة": 1941,
    "اعدة ": 1074,
    " اح": 76,
    "احت": 941,
    "حتا": 1664,
    "تاج": 1463,
    " احت": 77,
    "احتا": 942,
    "حتاج": 1665,
    "تاج ": 1464,
    " احتا": 78,
    "احتاج": 943,
    "حتاج ": 1666,
    " مم": 693,
    "ممك": 2821,
    "مكن": 2812,
    "كن ": 2369,
    " ممك": 696,
    "ممكن": 2822,
    "مكن ": 2813,
    " ممكن": 697,
    "ممكن ": 2823,
    " تس": 355,
    "تسا": 1513,
    " تسا": 356,
    "تساع": 1514,
    " تساع": 357,
    "تساعد": 1515,
    " أح": 11,
    "أحد": 792,
    "حد ": 1673,
    " أحد": 12,
    "أحد ": 793,
    " أحد ": 13,
    " يس": 777,
    "يسا": 3119,
    " يسا": 778,
    "يساع": 3120,
    " يساع": 779,
    "يساعد": 3121,
    " ما": 646,
    "ما ": 2728,
    " ما ": 647,
    " عر": 542,
    "رفت": 1845,
    "فت ": 2251,
    " عرف": 545,
    "عرفت": 2197,
    "رفت ": 1846,
    " عرفت": 546,
    "عرفت ": 2198,
    "لخد": 2499,
    "الخد": 1190,
    "لخدم": 2500,
    " الخد": 206,
    "الخدم": 1191,
    "لخدمة": 2501,
    " مو": 709,
    "مو ": 2843,
    " مو ": 710,
    " عا": 534,
    "عار": 2158,
    "ارف": 983,
    " عار": 537,
    "عارف": 2159,
    "ارف ": 984,
    " عارف": 538,
    "عارف ": 2160,
    " وش": 759,
    "وش ": 3014,
    " وش ": 760,
    "لمن": 2673,
    "منا": 2825,
    "ناس": 2878,
    "اسب": 995,
    "سبة": 1946,
    "بة ": 1381,
    "المن": 1292,
    "لمنا": 2674,
    "مناس": 2826,
    "ناسب": 2879,
    "اسبة": 996,
    "سبة ": 1947,
    " المن": 259,
    "المنا": 1293,
    "لمناس": 2675,
    "مناسب": 2827,
    "ناسبة": 2880,
    "اسبة ": 997,
    "ستف": 1958,
    "تفس": 1550,
    "فسا": 2272,
    "سار": 1937,
    "استف": 1004,
    "ستفس": 1959,
    "تفسا": 1551,
    "فسار": 2275,
    "سار ": 1938,
    " استف": 104,
    "استفس": 1005,
    "ستفسا": 1960,
    "تفسار": 1552,
    "فسار ": 2276,
    " سؤ": 462,
    "سؤا": 1928,
    "ؤال": 839,
    " سؤا": 463,
    "سؤال": 1929,
    "ؤال ": 840,
    " سؤال": 464,
    "سؤال ": 1930,
    "بطل": 1417,
    "طلق": 2124,
    "لق ": 2602,
    " بطل": 314,
    "بطلق": 1418,
    "طلق ": 2125,
    " بطلق": 315,
    "بطلق ": 1419,
    " او": 277,
    "اوث": 1347,
    "وثق": 2983,
    "ثق ": 1614,
    " اوث": 279,
    "اوثق": 1348,
    "وثق ": 2984,
    " اوثق": 280,
    "اوثق ": 1349,
    " طل": 529,
    "طلا": 2116,
    "لاق": 2422,
    "اق ": 1105,
    " طلا": 530,
    "طلاق": 2117,
    "لاق ": 2423,
    " طلاق": 531,
    "طلاق ": 2118,
    " تو": 394,
    "توث": 1587,
    "وثي": 2987,
    "ثيق": 1617,
    "يق ": 3137,
    " توث": 395,
    "توثي": 1588,
    "وثيق": 2988,
    "ثيق ": 1618,
    " توثي": 396,
    "توثيق": 1589,
    "وثيق ": 2989,
    " اط": 134,
    "اطل": 1058,
    " اطل": 137,
    "اطلق": 1063,
    " اطلق": 140,
    "اطلق ": 1064,
    "ابي": 901,
    " ابي": 59,
    "ابي ": 902,
    " ابي ": 60,
    " اث": 69,
    "اثب": 925,
    "ثبت": 1612,
    "بت ": 1382,
    " اثب": 70,
    "اثبت": 928,
    "ثبت ": 1613,
    " اثبت": 72,
    "اثبت ": 929,
    "الط": 1234,
    "لطل": 2563,
    " الط": 231,
    "الطل": 1237,
    "لطلا": 2564,
    " الطل": 233,
    "الطلا": 1238,
    "لطلاق": 2565,
    "اقي": 1119,
    "قي ": 2332,
    "لاقي": 2428,
    "اقي ": 1120,
    "طلاقي": 2119,
    "لاقي ": 2429,
    " صك": 517,
    "صك ": 2086,
    " صك ": 518,
    " وا": 747,
    "واب": 2954,
    " واب": 748,
    "وابغ": 2955,
    " وابغ": 749,
    "وابغى": 2956,
    "ثقه": 1615,
    "قه ": 2329,
    "وثقه": 2985,
    "ثقه ": 1616,
    "اوثقه": 1350,
    "وثقه ": 2986,
    " نا": 722,
    "ناج": 2875,
    "اجز": 934,
    "جز ": 1647,
    " ناج": 723,
    "ناجز": 2876,
    "اجز ": 935,
    " ناجز": 724,
    "ناجز ": 2877,
    "اسج": 1006,
    " اسج": 105,
    "اسجل": 1007,
    " اسجل": 106,
    "اسجل ": 1008,
    " ضر": 522,
    "ضري": 2096,
    "ريب": 1875,
    "يبة": 3099,
    " ضري": 523,
    "ضريب": 2097,
    "ريبة": 1877,
    "يبة ": 3100,
    " ضريب": 524,
    "ضريبة": 2098,
    "ريبة ": 1878,
    "قيم": 2336,
    "يمة": 3147,
    "لقيم": 2609,
    "قيمة": 2338,
    "يمة ": 3148,
    "القيم": 1269,
    "لقيمة": 2610,
    "قيمة ": 2339,
    "لمض": 2667,
    "مضا": 2787,
    "ضاف": 2092,
    "افة": 1092,
    "المض": 1288,
    "لمضا": 2668,
    "مضاف": 2788,
    "ضافة": 2093,
    "افة ": 1093,
    " المض": 257,
    "المضا": 1289,
    "لمضاف": 2669,
    "مضافة": 2789,
    "ضافة ": 2094,
    " تسج": 358,
    " تسجي": 359,
    " لل": 623,
    "للأ": 2623,
    "لأف": 2391,
    "أفر": 824,
    "فرا": 2259,
    "راد": 1799,
    "اد ": 963,
    " للأ": 624,
    "للأف": 2624,
    "لأفر": 2392,
    "أفرا": 825,
    "فراد": 2260,
    "راد ": 1800,
    " للأف": 625,
    "للأفر": 2625,
    "لأفرا": 2393,
    "أفراد": 826,
    "فراد ": 2261,
    "الض": 1231,
    "لضر": 2557,
    " الض": 229,
    "الضر": 1232,
    "لضري": 2558,
    " الضر": 230,
    "الضري": 1233,
    "لضريب": 2559,
    " كف": 606,
    "كفر": 2362,
    "فرد": 2265,
    "رد ": 1828,
    " كفر": 607,
    "كفرد": 2363,
    "فرد ": 2266,
    " كفرد": 608,
    "كفرد ": 2364,
    " شه": 505,
    "شها": 2045,
    "هاد": 2925,
    " شها": 506,
    "شهاد": 2046,
    "هادة": 2926,
    " شهاد": 507,
    "شهادة": 2047,
    "هادة ": 2927,
    " va": 0,
    "vat": 781,
    "at ": 780,
    " vat": 1,
    "vat ": 782,
    " vat ": 2,
    " اص": 124,
    "اصد": 1043,
    "صدر": 2075,
    "در ": 1745,
    " اصد": 127,
    "اصدر": 1046,
    "صدر ": 2076,
    " اصدر": 129,
    "اصدر ": 1047,
    " وك": 774,
    "وكا": 3045,
    "كال": 2342,
    "الة": 1150,
    "لة ": 2444,
    " وكا": 775,
    "وكال": 3046,
    "كالة": 2343,
    "الة ": 1151,
    " وكال": 776,
    "وكالة": 3047,
    "كالة ": 2344,
    "اصدا": 1044,
    " اصدا": 128,
    "اصدار": 1045,
    "اوك": 1351,
    "وكل": 3048,
    "كل ": 2365,
    " اوك": 281,
    "اوكل": 1352,
    "وكل ": 3049,
    " اوكل": 282,
    "اوكل ": 1353,
    " شخ": 494,
    "شخص": 2023,
    "خص ": 1714,
    " شخص": 495,
    "شخص ": 2024,
    " شخص ": 496,
    "اسو": 1024,
    "سوي": 2006,
    "وي ": 3073,
    " اسو": 115,
    "اسوي": 1025,
    "سوي ": 2007,
    " اسوي": 116,
    "اسوي ": 1026,
    " بص": 308,
    "بصد": 1411,
    " بصد": 309,
    "بصدر": 1412,
    " بصدر": 310,
    "بصدر ": 1413,
    "الك": 1270,
    "لكت": 2614,
    "كتر": 2354,
    "ترو": 1505,
    "رون": 1870,
    "وني": 3068,
    " الك": 248,
    "الكت": 1271,
    "لكتر": 2615,
    "كترو": 2355,
    "ترون": 1506,
    "روني": 1871,
    "ونية": 3070,
    " الكت": 249,
    "الكتر": 1272,
    "لكترو": 2616,
    "كترون": 2356,
    "تروني": 1507,
    "رونية": 1873,
    "ونية ": 3071,
    "توك": 1598,
    "وكي": 3050,
    "كيل": 2386,
    " توك": 397,
    "توكي": 1599,
    "وكيل": 3051,
    "كيل ": 2387,
    " توكي": 398,
    "توكيل": 1600,
    "وكيل ": 3052,
    "من ": 2824,
    " من ": 699,
    " اش": 117,
    "اشط": 1034,
    "شطب": 2040,
    "طب ": 2105,
    " اشط": 120,
    "اشطب": 1035,
    "شطب ": 2041,
    " اشطب": 121,
    "اشطب ": 1036,
    " سج": 470,
    " سجل": 471,
    " سجل ": 472,
    "تجا": 1475,
    "جار": 1621,
    "اري": 987,
    "ري ": 1874,
    " تجا": 340,
    "تجار": 1476,
    "جاري": 1622,
    "اري ": 988,
    " تجار": 341,
    "تجاري": 1477,
    "جاري ": 1623,
    " شط": 502,
    " شطب": 503,
    " شطب ": 504,
    " لم": 640,
    "لمؤ": 2651,
    "مؤس": 2725,
    "ؤسس": 841,
    "سسة": 1985,
    "سة ": 1948,
    " لمؤ": 641,
    "لمؤس": 2652,
    "مؤسس": 2726,
    "ؤسسة": 842,
    "سسة ": 1986,
    " لمؤس": 642,
    "لمؤسس": 2653,
    "مؤسسة": 2727,
    "ؤسسة ": 843,
    " فر": 572,
    "ردي": 1829,
    "دية": 1768,
    " فرد": 575,
    "فردي": 2267,
    "ردية": 1830,
    "دية ": 1769,
    " فردي": 576,
    "فردية": 2268,
    "ردية ": 1831,
    "الغ": 1251,
    "لغا": 2585,
    "غاء": 2234,
    " الغ": 240,
    "الغا": 1252,
    "لغاء": 2586,
    "غاء ": 2235,
    " الغا": 241,
    "الغاء": 1253,
    "لغاء ": 2587,
    "لسج": 2525,
    "السج": 1209,
    "لسجل": 2526,
    " السج": 217,
    "السجل": 1210,
    "لسجل ": 2527,
    "التج": 1160,
    "لتجا": 2457,
    " التج": 191,
    "التجا": 1161,
    "لتجار": 2458,
    " اق": 162,
    "اقف": 1116,
    "قفل": 2323,
    "فل ": 2281,
    " اقف": 167,
    "اقفل": 1117,
    "قفل ": 2324,
    " اقفل": 168,
    "اقفل ": 1118,
    "المؤ": 1278,
    " المؤ": 253,
    "المؤس": 1279,
    " بش": 305,
    "بشط": 1408,
    " بشط": 306,
    "بشطب": 1409,
    " بشطب": 307,
    "بشطب ": 1410,
    " حذ": 418,
    "حذف": 1677,
    "ذف ": 1784,
    " حذف": 419,
    "حذف ": 1678,
    " حذف ": 420,
    " مؤ": 643,
    " مؤس": 644,
    " مؤسس": 645,
    " ان": 269,
    "انه": 1337,
    "نها": 2909,
    "هاء": 2923,
    " انه": 274,
    "انها": 1338,
    "نهاء": 2910,
    "هاء ": 2924,
    " انها": 275,
    "انهاء": 1339,
    "نهاء ": 2911,
    " اع": 141,
    " اعد": 144,
    "اعدل": 1075,
    " اعدل": 145,
    "اعدل ": 1076,
    " بع": 316,
    "بعد": 1421,
    " بعد": 317,
    "بعدل": 1423,
    " بعدل": 319,
    "بعدل ": 1424,
    " بي": 325,
    "بيا": 1444,
    "يان": 3095,
    "انا": 1330,
    "نات": 2873,
    " بيا": 326,
    "بيان": 1445,
    "يانا": 3096,
    "انات": 1332,
    "نات ": 2874,
    " بيان": 327,
    "بيانا": 1446,
    "يانات": 3097,
    "انات ": 1333,
    " تح": 344,
    "تحد": 1482,
    "حدي": 1674,
    "ديث": 1770,
    "يث ": 3109,
    " تحد": 345,
    "تحدي": 1483,
    "حديث": 1675,
    "ديث ": 1771,
    " تحدي": 346,
    "تحديث": 1484,
    "حديث ": 1676,
    " اغ": 150,
    "اغي": 1089,
    " اغي": 151,
    "اغير": 1090,
    " اغير": 152,
    "اغير ": 1091,
    " نش": 728,
    "نشا": 2896,
    "شاط": 2018,
    "اط ": 1054,
    " نشا": 729,
    "نشاط": 2897,
    "شاط ": 2019,
    " نشاط": 730,
    "نشاط ": 2898,
    " اك": 169,
    "اكد": 1121,
    "كد ": 2357,
    " اكد": 170,
    "اكد ": 1122,
    " اكد ": 171,
    "لتأ": 2445,
    "تأك": 1457,
    "أكي": 827,
    "كيد": 2382,
    "التأ": 1153,
    "لتأك": 2446,
    "تأكي": 1458,
    "أكيد": 828,
    "كيد ": 2383,
    " التأ": 188,
    "التأك": 1154,
    "لتأكي": 2447,
    "تأكيد": 1459,
    "أكيد ": 829,
    "لسن": 2540,
    "سنو": 2000,
    "نوي": 2917,
    "السن": 1219,
    "لسنو": 2541,
    "سنوي": 2001,
    "نوي ": 2918,
    " السن": 222,
    "السنو": 1220,
    "لسنوي": 2542,
    "سنوي ": 2002,
    " لب": 612,
    "لبي": 2439,
    " لبي": 613,
    "لبيا": 2440,
    " لبيا": 614,
    "لبيان": 2441,
    " تأ": 330,
    " تأك": 331,
    " تأكي": 332,
    "لرئ": 2510,
    "رئي": 1787,
    "ئيس": 863,
    "يسي": 3122,
    "سي ": 2008,
    "الرئ": 1197,
    "لرئي": 2511,
    "رئيس": 1788,
    "ئيسي": 864,
    "يسي ": 3123,
    " الرئ": 210,
    "الرئي": 1198,
    "لرئيس": 2512,
    "رئيسي": 1789,
    "ئيسي ": 865,
    "للش": 2635,
    "لشر": 2546,
    "شرك": 2032,
    "ركة": 1858,
    "كة ": 2353,
    " للش": 632,
    "للشر": 2636,
    "لشرك": 2547,
    "شركة": 2033,
    "ركة ": 1859,
    " للشر": 633,
    "للشرك": 2637,
    "لشركة": 2548,
    "شركة ": 2034,
    " سن": 485,
    " سنو": 486,
    " سنوي": 487,
    "للس": 2632,
    " للس": 630,
    "للسج": 2633,
    " للسج": 631,
    "للسجل": 2634,
    " شر": 497,
    " شرك": 500,
    " شركة": 501,
    "اقا": 1106,
    "قام": 2300,
    "امة": 1318,
    " اقا": 163,
    "اقام": 1107,
    "قامة": 2301,
    "امة ": 1319,
    " اقام": 164,
    "اقامة": 1108,
    "قامة ": 2302,
    "الا": 1130,
    " الا": 177,
    "الاق": 1143,
    "لاقا": 2424,
    " الاق": 183,
    "الاقا": 1144,
    "لاقام": 2425,
    " هو": 743,
    " هوي": 744,
    " هوية": 745,
    " مق": 687,
    "مقي": 2809,
    "يم ": 3146,
    " مقي": 688,
    "مقيم": 2810,
    "قيم ": 2337,
    " مقيم": 689,
    "مقيم ": 2811,
    "اطلع": 1061,
    " اطلع": 139,
    "اطلع ": 1062,
    "للع": 2638,
    "لعا": 2567,
    "عام": 2166,
    "امل": 1327,
    "مل ": 2814,
    " للع": 634,
    "للعا": 2639,
    "لعام": 2570,
    "عامل": 2167,
    "امل ": 1328,
    " للعا": 635,
    "للعام": 2640,
    "لعامل": 2571,
    "عامل ": 2168,
    "يدة": 3116,
    "ديدة": 1774,
    "يدة ": 3117,
    "جديدة": 1638,
    "ديدة ": 1775,
    "ابش": 888,
    "بشر": 1404,
    "شر ": 2026,
    " ابش": 53,
    "ابشر": 889,
    "بشر ": 1405,
    " ابشر": 54,
    "ابشر ": 890,
    "اعم": 1079,
    "عما": 2216,
    "مال": 2734,
    " اعم": 146,
    "اعما": 1080,
    "عمال": 2217,
    "مال ": 2735,
    " اعما": 147,
    "اعمال": 1081,
    "عمال ": 2218,
    "العا": 1240,
    " العا": 235,
    "العام": 1242,
    "اسد": 1009,
    "سدد": 1970,
    " اسد": 107,
    "اسدد": 1010,
    "سدد ": 1971,
    " اسدد": 108,
    "اسدد ": 1011,
    "لمخ": 2659,
    "مخا": 2754,
    "خال": 1698,
    "الف": 1256,
    "لفا": 2591,
    "فات": 2246,
    "المخ": 1283,
    "لمخا": 2660,
    "مخال": 2755,
    "خالف": 1699,
    "الفا": 1258,
    "لفات": 2592,
    "فات ": 2247,
    " المخ": 255,
    "المخا": 1284,
    "لمخال": 2661,
    "مخالف": 2756,
    "خالفا": 1700,
    "الفات": 1259,
    "لفات ": 2593,
    " سد": 473,
    "سدا": 1967,
    "داد": 1730,
    " سدا": 474,
    "سداد": 1968,
    "داد ": 1731,
    " سداد": 475,
    "سداد ": 1969,
    " دف": 445,
    "دفع": 1754,
    "فع ": 2279,
    " دفع": 448,
    "دفع ": 1755,
    " دفع ": 449,
    " مخ": 656,
    " مخا": 657,
    " مخال": 658,
    " اي": 285,
    "ايف": 1360,
    "يفا": 3130,
    "فاء": 2242,
    " ايف": 286,
    "ايفا": 1361,
    "يفاء": 3131,
    "فاء ": 2243,
    " ايفا": 287,
    "ايفاء": 1362,
    "يفاء ": 3132,
    " حك": 427,
    " حكو": 428,
    " حكوم": 429,
    "دده": 1742,
    "دها": 1763,
    "ها ": 2922,
    "سدده": 1972,
    "ددها": 1743,
    "دها ": 1764,
    "اسدده": 1012,
    "سددها": 1973,
    "ددها ": 1744,
    "لي ": 2712,
    "علي ": 2212,
    " علي ": 555,
    "مول": 2857,
    "ولو": 3054,
    "لود": 2690,
    "ود ": 2991,
    " مول": 717,
    "مولو": 2858,
    "ولود": 3055,
    "لود ": 2691,
    " مولو": 718,
    "مولود": 2859,
    "ولود ": 3056,
    "لمو": 2676,
    "موا": 2844,
    "الي": 1313,
    "ليد": 2717,
    "المو": 1294,
    "لموا": 2677,
    "موال": 2849,
    "والي": 2979,
    "اليد": 1315,
    "ليد ": 2718,
    " المو": 260,
    "الموا": 1295,
    "لموال": 2680,
    "موالي": 2850,
    "واليد": 2980,
    "اليد ": 1316,
    " اض": 131,
    "اضا": 1051,
    " اضا": 132,
    "اضاف": 1052,
    " اضاف": 133,
    "اضافة": 1053,
    "لمول": 2681,
    "المول": 1296,
    "لمولو": 2682,
    " مي": 719,
    "ميل": 2863,
    "يلا": 3143,
    "لاد": 2407,
    " ميل": 720,
    "ميلا": 2864,
    "يلاد": 3144,
    "لاد ": 2408,
    " ميلا": 721,
    "ميلاد": 2865,
    "يلاد ": 3145,
    "للم": 2641,
    " للم": 636,
    "للمو": 2642,
    " للمو": 637,
    "للمول": 2643,
    " وف": 771,
    "وفا": 3040,
    "فاة": 2244,
    "اة ": 905,
    " وفا": 772,
    "وفاة": 3041,
    "فاة ": 2245,
    " وفاة": 773,
    "وفاة ": 3042,
    "اطب": 1055,
    "طبع": 2106,
    "بع ": 1420,
    " اطب": 135,
    "اطبع": 1056,
    "طبع ": 2107,
    " اطبع": 136,
    "اطبع ": 1057,
    "طلب": 2120,
    "لب ": 2435,
    "اطلب": 1059,
    "طلب ": 2121,
    " اطلب": 138,
    "اطلب ": 1060,
    "لتق": 2473,
    "تقا": 1556,
    "قاع": 2297,
    "عد ": 2180,
    "التق": 1170,
    "لتقا": 2474,
    "تقاع": 1557,
    "قاعد": 2298,
    "اعد ": 1072,
    " التق": 195,
    "التقا": 1171,
    "لتقاع": 2475,
    "تقاعد": 1558,
    "قاعد ": 2299,
    " طلب": 532,
    " طلب ": 533,
    " تق": 377,
    "تقد": 1559,
    "قدي": 2312,
    "ديم": 1780,
    " تقد": 380,
    "تقدي": 1560,
    "قديم": 2316,
    "ديم ": 1781,
    " تقدي": 381,
    "تقديم": 1561,
    "قديم ": 2317,
    "عاش": 2161,
    "اش ": 1027,
    " معا": 681,
    "معاش": 2799,
    "عاش ": 2162,
    " معاش": 682,
    "معاش ": 2800,
    "اقد": 1111,
    "قدم": 2310,
    "دم ": 1758,
    " اقد": 165,
    "اقدم": 1112,
    "قدم ": 2311,
    " اقدم": 166,
    "اقدم ": 1113,
    "على": 2209,
    "لى ": 2711,
    " على": 552,
    "على ": 2210,
    " على ": 553,
    " ار": 94,
    "رفع": 1847,
    " ارف": 95,
    "ارفع": 985,
    "رفع ": 1848,
    " ارفع": 96,
    "ارفع ": 986,
    " تقا": 378,
    " تقاع": 379,
    "تأم": 1460,
    "أمي": 833,
    "مين": 2866,
    "ينا": 3150,
    "لتأم": 2448,
    "تأمي": 1461,
    "أمين": 834,
    "مينا": 2867,
    "ينات": 3151,
    "التأم": 1155,
    "لتأمي": 2449,
    "تأمين": 1462,
    "أمينا": 835,
    "مينات": 2868,
    "ينات ": 3152,
    " حس": 421,
    "حسا": 1679,
    "ساب": 1933,
    "اب ": 879,
    " حسا": 422,
    "حساب": 1680,
    "ساب ": 1934,
    " حساب": 423,
    "حساب ": 1681,
    "واط": 2974,
    "اطن": 1065,
    "طن ": 2126,
    "مواط": 2847,
    "واطن": 2975,
    "اطن ": 1066,
    "لمواط": 2679,
    "مواطن": 2848,
    "واطن ": 2976,
    " دع": 442,
    "دعم": 1749,
    "عم ": 2215,
    " دعم": 443,
    "دعم ": 1750,
    " دعم ": 444,
    " بر": 297,
    "برن": 1398,
    "رنا": 1860,
    "نام": 2881,
    "امج": 1320,
    "مج ": 2753,
    " برن": 300,
    "برنا": 1399,
    "رنام": 1861,
    "نامج": 2882,
    "امج ": 1321,
    " برنا": 301,
    "برنام": 1400,
    "رنامج": 1862,
    "نامج ": 2883,
    " اف": 153,
    "افت": 1094,
    "فتح": 2252,
    "تح ": 1481,
    " افت": 154,
    "افتح": 1095,
    "فتح ": 2253,
    " افتح": 155,
    "افتح ": 1096,
    " موا": 711,
    " مواط": 712,
    "احج": 946,
    "حجز": 1671,
    " احج": 80,
    "احجز": 947,
    "حجز ": 1672,
    " احجز": 81,
    "احجز ": 948,
    " فح": 569,
    "فحص": 2256,
    "حص ": 1682,
    " فحص": 570,
    "فحص ": 2257,
    " فحص ": 571,
    " قب": 591,
    "قبل": 2303,
    "بل ": 1428,
    " قبل": 592,
    "قبل ": 2304,
    " قبل ": 593,
    "الز": 1203,
    "لزو": 2522,
    "زوا": 1923,
    "واج": 2963,
    " الز": 213,
    "الزو": 1206,
    "لزوا": 2523,
    "زواج": 1924,
    "واج ": 2964,
    " الزو": 215,
    "الزوا": 1207,
    "لزواج": 2524,
    "زواج ": 1925,
    "لفح": 2596,
    " الف": 243,
    "الفح": 1262,
    "لفحص": 2597,
    " الفح": 244,
    "الفحص": 1263,
    "لفحص ": 2598,
    "لطب": 2560,
    "طبي": 2108,
    "الطب": 1235,
    "لطبي": 2561,
    "طبي ": 2109,
    " الطب": 232,
    "الطبي": 1236,
    "لطبي ": 2562,
    "موع": 2854,
    "وعد": 3037,
    " موع": 715,
    "موعد": 2855,
    "وعد ": 3038,
    " موعد": 716,
    "موعد ": 2856,
    " زو": 459,
    " زوا": 460,
    " زواج": 461,
    " لف": 618,
    " لفح": 619,
    " لفحص": 620,
    " صح": 511,
    "صحت": 2063,
    "حتي": 1667,
    "تي ": 1601,
    " صحت": 512,
    "صحتي": 2064,
    "حتي ": 1668,
    " صحتي": 513,
    "صحتي ": 2065,
    " بد": 294,
    "بدل": 1391,
    " بدل": 295,
    "بدل ": 1392,
    " بدل ": 296,
    " تا": 333,
    "تال": 1468,
    "لف ": 2590,
    " تال": 334,
    "تالف": 1469,
    "الف ": 1257,
    " تالف": 335,
    "تالف ": 1470,
    "لله": 2644,
    " لله": 638,
    "للهو": 2645,
    " للهو": 639,
    "للهوي": 2646,
    "ويت": 3076,
    "يتي": 3107,
    "هويت": 2944,
    "ويتي": 3077,
    "يتي ": 3108,
    " هويت": 746,
    "هويتي": 2945,
    "ويتي ": 3078,
    "لفة": 2594,
    "الفة": 1260,
    "لفة ": 2595,
    "تالفة": 1471,
    "الفة ": 1261,
    "اعي": 1082,
    "عيد": 2232,
    " اعي": 148,
    "اعيد": 1083,
    "عيد ": 2233,
    " اعيد": 149,
    "اعيد ": 1084,
    "لتا": 2450,
    "التا": 1156,
    "لتال": 2451,
    " التا": 189,
    "التال": 1157,
    "لتالف": 2452,
    "احو": 952,
    "الاح": 1135,
    "لاحو": 2403,
    "احوا": 953,
    " الاح": 179,
    "الاحو": 1136,
    "لاحوا": 2404,
    "احوال": 954,
    "ستش": 1953,
    "تشا": 1519,
    "شار": 2015,
    "استش": 1001,
    "ستشا": 1954,
    "تشار": 1520,
    "شارة": 2016,
    " استش": 103,
    "استشا": 1002,
    "ستشار": 1955,
    "تشارة": 1521,
    "شارة ": 2017,
    " طب": 525,
    "بية": 1449,
    " طبي": 526,
    "طبية": 2112,
    "بية ": 1450,
    " طبية": 528,
    "طبية ": 2113,
    " فو": 584,
    "فور": 2285,
    "وري": 3005,
    "رية": 1882,
    " فور": 587,
    "فوري": 2286,
    "ورية": 3006,
    "رية ": 1883,
    " فوري": 588,
    "فورية": 2287,
    "ورية ": 3007,
    "تشي": 1525,
    "شير": 2050,
    "ستشي": 1956,
    "تشير": 1526,
    "شير ": 2051,
    "استشي": 1003,
    "ستشير": 1957,
    "تشير ": 1527,
    "بيب": 1447,
    "يب ": 3098,
    "طبيب": 2110,
    "بيب ": 1448,
    " طبيب": 527,
    "طبيب ": 2111,
    "لحي": 2496,
    "حين": 1696,
    "ين ": 3149,
    "الحي": 1187,
    "لحين": 2497,
    "حين ": 1697,
    " الحي": 204,
    "الحين": 1188,
    "لحين ": 2498,
    "اكل": 1123,
    "كلم": 2366,
    "لم ": 2647,
    " اكل": 172,
    "اكلم": 1124,
    "كلم ": 2367,
    " اكلم": 173,
    "اكلم ": 1125,
    "اون": 1354,
    "ونل": 3065,
    "نلا": 2906,
    "لاي": 2432,
    "اين": 1363,
    " اون": 283,
    "اونل": 1355,
    "ونلا": 3066,
    "نلاي": 2907,
    "لاين": 2433,
    "اين ": 1364,
    " اونل": 284,
    "اونلا": 1356,
    "ونلاي": 3067,
    "نلاين": 2908,
    "لاين ": 2434,
    "صحي": 2066,
    " صحي": 514,
    "صحية": 2067,
    " صحية": 515,
    "صحية ": 2068,
    "عن ": 2221,
    " عن ": 561,
    "بعد ": 1422,
    " بعد ": 318,
    "ابل": 896,
    "بلغ": 1436,
    "لغ ": 2584,
    " ابل": 57,
    "ابلغ": 899,
    "بلغ ": 1437,
    " ابلغ": 58,
    "ابلغ ": 900,
    "اصا": 1040,
    "صاب": 2052,
    "ابة": 883,
    " اصا": 125,
    "اصاب": 1041,
    "صابة": 2053,
    "ابة ": 884,
    " اصاب": 126,
    "اصابة": 1042,
    "صابة ": 2054,
    " عم": 557,
    "عمل": 2219,
    " عمل": 558,
    "عمل ": 2220,
    " عمل ": 559,
    " بل": 320,
    "بلا": 1429,
    "لاغ": 2418,
    "اغ ": 1085,
    " بلا": 321,
    "بلاغ": 1430,
    "لاغ ": 2419,
    " بلاغ": 322,
    "بلاغ ": 1431,
    "لاب": 2395,
    "الاب": 1131,
    "لابل": 2398,
    "ابلا": 897,
    " الاب": 178,
    "الابل": 1132,
    "لابلا": 2399,
    "ابلاغ": 898,
    " اخ": 84,
    "اخط": 958,
    "خطا": 1717,
    "طار": 2100,
    " اخط": 85,
    "اخطا": 959,
    "خطار": 1718,
    "طار ": 2101,
    " اخطا": 86,
    "اخطار": 960,
    "خطار ": 1719,
    " مه": 706,
    "مهن": 2837,
    "هني": 2938,
    " مهن": 707,
    "مهني": 2838,
    "هنية": 2939,
    " مهني": 708,
    "مهنية": 2839,
    "هنية ": 2940,
    "موظ": 2851,
    "وظف": 3031,
    "ظف ": 2139,
    " موظ": 713,
    "موظف": 2852,
    "وظف ": 3032,
    " موظف": 714,
    "موظف ": 2853,
    "نهي": 2912,
    "انهي": 1340,
    "نهي ": 2913,
    " انهي": 276,
    "انهي ": 1341,
    "لعق": 2572,
    "عقد": 2199,
    "قد ": 2309,
    "العق": 1243,
    "لعقد": 2573,
    "عقد ": 2200,
    " العق": 236,
    "العقد": 1244,
    "لعقد ": 2574,
    "لوظ": 2700,
    "وظي": 3033,
    "ظيف": 2145,
    "يفي": 3135,
    "الوظ": 1308,
    "لوظي": 2703,
    "وظيف": 3034,
    "ظيفي": 2148,
    "يفي ": 3136,
    " الوظ": 267,
    "الوظي": 1310,
    "لوظيف": 2704,
    "وظيفي": 3036,
    "ظيفي ": 2149,
    "لعل": 2575,
    "علا": 2203,
    "العل": 1245,
    "لعلا": 2576,
    "علاق": 2204,
    "لاقة": 2426,
    " العل": 237,
    "العلا": 1246,
    "لعلاق": 2577,
    "علاقة": 2205,
    "لاقة ": 2427,
    "لتع": 2470,
    "تعا": 1544,
    "عاق": 2163,
    "التع": 1168,
    "لتعا": 2471,
    "تعاق": 1545,
    "عاقد": 2164,
    "اقدي": 1114,
    "قدية": 2314,
    " التع": 194,
    "التعا": 1169,
    "لتعاق": 2472,
    "تعاقد": 1546,
    "عاقدي": 2165,
    "اقدية": 1115,
    "قدية ": 2315,
    " فس": 579,
    "فسخ": 2277,
    "سخ ": 1966,
    " فسخ": 582,
    "فسخ ": 2278,
    " فسخ ": 583,
    " عق": 547,
    " عقد": 548,
    " عقد ": 549,
    "لعم": 2578,
    "العم": 1247,
    "لعمل": 2579,
    " العم": 238,
    "العمل": 1248,
    "لعمل ": 2580,
    "عقدي": 2201,
    "قدي ": 2313,
    " عقدي": 550,
    "عقدي ": 2202,
    "لغي": 2588,
    "غي ": 2239,
    "الغي": 1254,
    "لغي ": 2589,
    " الغي": 242,
    "الغي ": 1255,
    " قو": 597,
    "قوى": 2330,
    "وى ": 3072,
    " قوى": 598,
    "قوى ": 2331,
    " قوى ": 599,
    " وظ": 766,
    "يفة": 3133,
    " وظي": 769,
    "ظيفة": 2146,
    "يفة ": 3134,
    " وظيف": 770,
    "وظيفة": 3035,
    "ظيفة ": 2147,
    "جدا": 1630,
    "ارا": 976,
    "رات": 1795,
    " جدا": 400,
    "جدار": 1631,
    "دارا": 1734,
    "ارات": 977,
    "رات ": 1796,
    " جدار": 401,
    "جدارا": 1632,
    "دارات": 1735,
    "ارات ": 978,
    "لتقد": 2476,
    "التقد": 1172,
    "لتقدي": 2477,
    "وظا": 3028,
    "ظائ": 2134,
    "ائف": 867,
    "ئف ": 854,
    "لوظا": 2701,
    "وظائ": 3029,
    "ظائف": 2135,
    "ائف ": 868,
    "الوظا": 1309,
    "لوظائ": 2702,
    "وظائف": 3030,
    "ظائف ": 2136,
    " وظا": 767,
    " وظائ": 768,
    " تم": 386,
    "تمه": 1577,
    "مهي": 2840,
    "هير": 2952,
    " تمه": 389,
    "تمهي": 1578,
    "مهير": 2841,
    "هير ": 2953,
    " تمهي": 390,
    "تمهير": 1579,
    "مهير ": 2842,
    " تط": 368,
    "تطو": 1541,
    "طوي": 2131,
    "وير": 3079,
    " تطو": 369,
    "تطوي": 1542,
    "طوير": 2132,
    "وير ": 3080,
    " تطوي": 370,
    "تطوير": 1543,
    "طوير ": 2133,
    "لخر": 2502,
    "خري": 1710,
    "ريج": 1884,
    "يجي": 3111,
    "جين": 1659,
    "الخر": 1192,
    "لخري": 2503,
    "خريج": 1711,
    "ريجي": 1886,
    "يجين": 3112,
    "جين ": 1660,
    " الخر": 207,
    "الخري": 1193,
    "لخريج": 2504,
    "خريجي": 1713,
    "ريجين": 1887,
    "يجين ": 3113,
    "فرص": 2269,
    "رصة": 1834,
    " فرص": 577,
    "فرصة": 2270,
    "رصة ": 1835,
    " فرصة": 578,
    "فرصة ": 2271,
    "برا": 1393,
    "رام": 1803,
    " برا": 298,
    "برام": 1394,
    "رامج": 1804,
    " برام": 299,
    "برامج": 1395,
    "رامج ": 1805,
    "نا ": 2869,
    " انا": 270,
    "انا ": 1331,
    " انا ": 271,
    " خر": 433,
    "يج ": 3110,
    " خري": 434,
    "ريج ": 1885,
    " خريج": 435,
    "خريج ": 1712,
    " اد": 87,
    "ادو": 972,
    "دور": 1765,
    " ادو": 92,
    "ادور": 973,
    "دور ": 1766,
    " ادور": 93,
    "ادور ": 974,
    " تد": 347,
    "تدر": 1490,
    "دري": 1746,
    " تدر": 348,
    "تدري": 1491,
    "دريب": 1747,
    "ريب ": 1876,
    " تدري": 349,
    "تدريب": 1492,
    "دريب ": 1748,
    "خالفة": 1701,
    " رص": 453,
    "رصد": 1836,
    "صد ": 2071,
    " رصد": 454,
    "رصد ": 1837,
    " رصد ": 455,
    " نظ": 731,
    "نظا": 2901,
    "ظام": 2137,
    " نظا": 732,
    "نظام": 2902,
    "ظام ": 2138,
    " نظام": 733,
    "نظام ": 2903,
    " وز": 753,
    "وزا": 3008,
    "زار": 1902,
    " وزا": 754,
    "وزار": 3009,
    "زارة": 1903,
    " وزار": 755,
    "وزارة": 3010,
    "زارة ": 1904,
    "منش": 2831,
    "نشأ": 2893,
    "شأة": 2013,
    "أة ": 788,
    " منش": 702,
    "منشأ": 2832,
    "نشأة": 2894,
    "شأة ": 2014,
    " منشأ": 703,
    "منشأة": 2833,
    "نشأة ": 2895,
    "وار": 2967,
    "ارد": 981,
    "موار": 2845,
    "وارد": 2968,
    "ارد ": 982,
    "لموار": 2678,
    "موارد": 2846,
    "وارد ": 2969,
    "الب": 1145,
    "لبش": 2436,
    "شري": 2035,
    " الب": 184,
    "البش": 1146,
    "لبشر": 2437,
    "بشري": 1406,
    "شرية": 2036,
    " البش": 185,
    "البشر": 1147,
    "لبشري": 2438,
    "بشرية": 1407,
    "شرية ": 2037,
    "بلد": 1433,
    "لدي": 2508,
    " بلد": 323,
    "بلدي": 1434,
    "لدي ": 2509,
    " بلدي": 324,
    "بلدي ": 1435,
    " بج": 291,
    "بجد": 1388,
    " بجد": 292,
    "بجدد": 1389,
    " بجدد": 293,
    "بجدد ": 1390,
    "الش": 1223,
    "لشه": 2551,
    " الش": 224,
    "الشه": 1226,
    "لشها": 2552,
    " الشه": 226,
    "الشها": 1227,
    "لشهاد": 2553,
    "الص": 1228,
    "لصح": 2554,
    " الص": 227,
    "الصح": 1229,
    "لصحي": 2555,
    " الصح": 228,
    "الصحي": 1230,
    "لصحية": 2556,
    "تمد": 1574,
    "مدي": 2759,
    " تمد": 387,
    "تمدي": 1575,
    "مديد": 2760,
    " تمدي": 388,
    "تمديد": 1576,
    "مديد ": 2761,
    " خل": 436,
    "خلو": 1721,
    "لو ": 2689,
    " خلو": 437,
    "خلو ": 1722,
    " خلو ": 438,
    " سو": 488,
    "سوا": 2003,
    "ابق": 894,
    "بق ": 1427,
    " سوا": 489,
    "سواب": 2004,
    "وابق": 2957,
    "ابق ": 895,
    " سواب": 490,
    "سوابق": 2005,
    "وابق ": 2958,
    "تقر": 1562,
    "قري": 2319,
    "رير": 1892,
    " تقر": 382,
    "تقري": 1563,
    "قرير": 2320,
    "رير ": 1893,
    " تقري": 383,
    "تقرير": 1564,
    "قرير ": 2321,
    "حيف": 1693,
    "صحيف": 2069,
    "حيفة": 1694,
    " صحيف": 516,
    "صحيفة": 2070,
    "حيفة ": 1695,
    " جن": 409,
    "جنا": 1649,
    "نائ": 2870,
    "ائي": 876,
    "ئية": 861,
    " جنا": 410,
    "جنائ": 1650,
    "نائي": 2871,
    "ائية": 877,
    "ئية ": 862,
    " جنائ": 411,
    "جنائي": 1651,
    "نائية": 2872,
    "ائية ": 878,
    "لجن": 2487,
    "الجن": 1180,
    "لجنا": 2488,
    " الجن": 200,
    "الجنا": 1181,
    "لجنائ": 2489,
    "اسر": 1013,
    "سرة": 1974,
    " اسر": 109,
    "اسرة": 1014,
    "سرة ": 1975,
    " اسرة": 110,
    "اسرة ": 1015,
    "لاس": 2412,
    "الاس": 1139,
    "لاسر": 2413,
    " الاس": 181,
    "الاسر": 1140,
    "لاسرة": 2414,
    "للا": 2626,
    "ابا": 880,
    "باء": 1366,
    " للا": 626,
    "للاب": 2627,
    "لابا": 2396,
    "اباء": 881,
    "باء ": 1367,
    " للاب": 627,
    "للابا": 2628,
    "لاباء": 2397,
    "اباء ": 882,
    "دفت": 1751,
    "فتر": 2254,
    "تر ": 1493,
    " دفت": 446,
    "دفتر": 1752,
    "فتر ": 2255,
    " دفتر": 447,
    "دفتر ": 1753,
    "عائ": 2150,
    "ائل": 869,
    "ئلة": 855,
    "لعائ": 2568,
    "عائل": 2151,
    "ائلة": 870,
    "ئلة ": 856,
    "العائ": 1241,
    "لعائل": 2569,
    "عائلة": 2152,
    "ائلة ": 871,
    " عائ": 535,
    " عائل": 536,
    "صدق": 2077,
    "دق ": 1756,
    "اصدق": 1048,
    "صدق ": 2078,
    " اصدق": 130,
    "اصدق ": 1049,
    " تص": 363,
    "تصد": 1532,
    "صدي": 2079,
    "ديق": 1776,
    " تصد": 364,
    "تصدي": 1533,
    "صديق": 2080,
    "ديق ": 1777,
    " تصدي": 365,
    "تصديق": 1534,
    "صديق ": 2081,
    "لور": 2692,
    "ورق": 3002,
    "رقي": 1849,
    "الور": 1303,
    "لورق": 2695,
    "ورقي": 3003,
    "رقي ": 1850,
    " الور": 265,
    "الورق": 1305,
    "لورقي": 2696,
    "ورقي ": 3004,
    "اجي": 936,
    "جي ": 1656,
    "واجي": 2965,
    "اجي ": 937,
    "زواجي": 1926,
    "واجي ": 2966,
    "لمأ": 2648,
    "مأذ": 2722,
    "أذو": 797,
    "ذون": 1785,
    "ون ": 3064,
    "المأ": 1276,
    "لمأذ": 2649,
    "مأذو": 2723,
    "أذون": 798,
    "ذون ": 1786,
    " المأ": 252,
    "المأذ": 1277,
    "لمأذو": 2650,
    "مأذون": 2724,
    "أذون ": 799,
    "احص": 949,
    "حصر": 1683,
    "صر ": 2082,
    " احص": 82,
    "احصر": 950,
    "حصر ": 1684,
    " احصر": 83,
    "احصر ": 951,
    "لتر": 2461,
    "ترك": 1502,
    "التر": 1162,
    "لترك": 2462,
    "تركة": 1503,
    " التر": 192,
    "الترك": 1163,
    "لتركة": 2463,
    "تركة ": 1504,
    "ورث": 3000,
    "رث ": 1815,
    "لورث": 2693,
    "ورث ": 3001,
    "الورث": 1304,
    "لورث ": 2694,
    " حص": 424,
    " حصر": 425,
    " حصر ": 426,
    " جر": 404,
    "جرد": 1642,
    " جرد": 405,
    "جرد ": 1643,
    " جرد ": 406,
    " تر": 350,
    " ترك": 353,
    " تركة": 354,
    "متو": 2750,
    "توف": 1595,
    "وفى": 3043,
    "فى ": 2293,
    "لمتو": 2657,
    "متوف": 2751,
    "توفى": 1596,
    "وفى ": 3044,
    "المتو": 1282,
    "لمتوف": 2658,
    "متوفى": 2752,
    "توفى ": 1597,
    "ممت": 2818,
    "متل": 2747,
    "تلك": 1571,
    "لكا": 2611,
    "كات": 2340,
    " ممت": 694,
    "ممتل": 2819,
    "متلك": 2748,
    "تلكا": 1572,
    "لكات": 2612,
    "كات ": 2341,
    " ممتل": 695,
    "ممتلك": 2820,
    "متلكا": 2749,
    "تلكات": 1573,
    "لكات ": 2613,
    "سري": 1979,
    "اسري": 1016,
    "سرية": 1981,
    " اسري": 111,
    "اسرية": 1018,
    "سرية ": 1982,
    "ئلي": 857,
    "لية": 2713,
    "ائلي": 872,
    "ئلية": 858,
    "لية ": 2714,
    "عائلي": 2153,
    "ائلية": 873,
    "ئلية ": 859,
    " ات": 62,
    "اتك": 913,
    "تكل": 1568,
    " اتك": 67,
    "اتكل": 914,
    "تكلم": 1569,
    " اتكل": 68,
    "اتكلم": 915,
    "تكلم ": 1570,
    "مع ": 2795,
    " مع ": 680,
    "مرش": 2765,
    "رشد": 1832,
    "شد ": 2025,
    " مرش": 662,
    "مرشد": 2766,
    "رشد ": 1833,
    " مرشد": 663,
    "مرشد ": 2767,
    "سري ": 1980,
    "اسري ": 1017,
    " حج": 415,
    " حجز": 416,
    " حجز ": 417,
    "أسر": 809,
    " أسر": 22,
    "أسري": 810,
    " أسري": 23,
    "أسرية": 811,
    " وص": 763,
    "وصي": 3018,
    "صية": 2090,
    " وصي": 764,
    "وصية": 3019,
    "صية ": 2091,
    " وصية": 765,
    "وصية ": 3020,
    "اثبا": 926,
    " اثبا": 71,
    "اثبات": 927,
    " وث": 750,
    "يقة": 3138,
    " وثي": 751,
    "ثيقة": 1619,
    "يقة ": 3139,
    " وثيق": 752,
    "وثيقة": 2990,
    "ثيقة ": 1620,
    " فا": 566,
    "اتو": 916,
    "تور": 1590,
    "ورة": 2995,
    " فات": 567,
    "فاتو": 2248,
    "اتور": 917,
    "تورة": 1591,
    "ورة ": 2996,
    " فاتو": 568,
    "فاتور": 2249,
    "اتورة": 918,
    "تورة ": 1592,
    "لكه": 2617,
    "كهر": 2370,
    "هرب": 2930,
    "ربا": 1807,
    "الكه": 1273,
    "لكهر": 2618,
    "كهرب": 2371,
    "هربا": 2932,
    "رباء": 1808,
    " الكه": 250,
    "الكهر": 1274,
    "لكهرب": 2619,
    "كهربا": 2372,
    "هرباء": 2933,
    "رباء ": 1809,
    "عرض": 2191,
    "رض ": 1838,
    " عرض": 543,
    "عرض ": 2192,
    " عرض ": 544,
    " وس": 756,
    "وسد": 3011,
    " وسد": 757,
    "وسدا": 3012,
    " وسدا": 758,
    "وسداد": 3013,
    "فوا": 2282,
    "وات": 2959,
    "اتي": 920,
    "تير": 1607,
    " فوا": 585,
    "فوات": 2283,
    "واتي": 2961,
    "اتير": 923,
    "تير ": 1608,
    " فوات": 586,
    "فواتي": 2284,
    "واتير": 2962,
    "اتير ": 924,
    "اشو": 1037,
    "شوف": 2048,
    "وف ": 3039,
    " اشو": 122,
    "اشوف": 1038,
    "شوف ": 2049,
    " اشوف": 123,
    "اشوف ": 1039,
    "ورت": 2997,
    "رتي": 1813,
    "تورت": 1593,
    "ورتي": 2998,
    "رتي ": 1814,
    "اتورت": 919,
    "تورتي": 1594,
    "ورتي ": 2999,
    "ادف": 969,
    " ادف": 90,
    "ادفع": 970,
    " ادفع": 91,
    "ادفع ": 971,
    " با": 288,
    "بال": 1375,
    "لتط": 2467,
    "تطب": 1538,
    "بيق": 1455,
    " بال": 289,
    "بالت": 1376,
    "التط": 1166,
    "لتطب": 2468,
    "تطبي": 1539,
    "طبيق": 2114,
    "بيق ": 1456,
    " بالت": 290,
    "بالتط": 1377,
    "التطب": 1167,
    "لتطبي": 2469,
    "تطبيق": 1540,
    "طبيق ": 2115,
    "تصر": 1535,
    "صري": 2083,
    "ريح": 1888,
    "يح ": 3114,
    " تصر": 366,
    "تصري": 1536,
    "صريح": 2084,
    "ريح ": 1889,
    " تصري": 367,
    "تصريح": 1537,
    "صريح ": 2085,
    " مظ": 675,
    "مظل": 2790,
    "ظلة": 2143,
    " مظل": 676,
    "مظلة": 2793,
    "ظلة ": 2144,
    " مظلة": 678,
    "مظلة ": 2794,
    " سي": 491,
    "سيا": 2009,
    "يار": 3088,
    " سيا": 492,
    "سيار": 2010,
    "يارا": 3089,
    " سيار": 493,
    "سيارا": 2011,
    "يارات": 3090,
    "ظلا": 2140,
    "لات": 2400,
    "مظلا": 2791,
    "ظلات": 2141,
    "لات ": 2401,
    " مظلا": 677,
    "مظلات": 2792,
    "ظلات ": 2142,
    "لسي": 2543,
    "السي": 1221,
    "لسيا": 2544,
    " السي": 223,
    "السيا": 1222,
    "لسيار": 2545,
    "ترخ": 1497,
    "رخي": 1825,
    "خيص": 1725,
    "يص ": 3124,
    " ترخ": 351,
    "ترخي": 1498,
    "رخيص": 1826,
    "خيص ": 1726,
    " ترخي": 352,
    "ترخيص": 1499,
    "رخيص ": 1827,
    "يارة": 3091,
    "سيارة": 2012,
    "يارة ": 3092,
    " دا": 439,
    "داخ": 1727,
    "اخل": 961,
    "خل ": 1720,
    " داخ": 440,
    "داخل": 1728,
    "اخل ": 962,
    " داخل": 441,
    "داخل ": 1729,
    "بيت": 1451,
    "يت ": 3106,
    "البي": 1148,
    "لبيت": 2442,
    "بيت ": 1452,
    " البي": 186,
    "البيت": 1149,
    "لبيت ": 2443,
    "اعت": 1067,
    "عتر": 2173,
    "ترض": 1500,
    " اعت": 142,
    "اعتر": 1068,
    "عترض": 2176,
    "ترض ": 1501,
    " اعتر": 143,
    "اعترض": 1070,
    "عترض ": 2177,
    " مرو": 666,
    "روري": 1865,
    " مرور": 667,
    "مروري": 2776,
    "رورية": 1866,
    "لاع": 2415,
    "ترا": 1494,
    "راض": 1801,
    "اض ": 1050,
    "الاع": 1141,
    "لاعت": 2416,
    "عترا": 2174,
    "تراض": 1495,
    "راض ": 1802,
    " الاع": 182,
    "الاعت": 1142,
    "لاعتر": 2417,
    "اعترا": 1069,
    "عتراض": 2175,
    "تراض ": 1496,
    "ساه": 1943,
    "اهر": 1344,
    "هر ": 2929,
    " ساه": 468,
    "ساهر": 1944,
    "اهر ": 1345,
    " ساهر": 469,
    "ساهر ": 1945,
    "افو": 1102,
    "فوض": 2288,
    "وض ": 3021,
    " افو": 160,
    "افوض": 1103,
    "فوض ": 2289,
    " افوض": 161,
    "افوض ": 1104,
    " تف": 374,
    "تفو": 1553,
    "فوي": 2290,
    "ويض": 3081,
    "يض ": 3125,
    " تفو": 375,
    "تفوي": 1554,
    "فويض": 2291,
    "ويض ": 3082,
    " تفوي": 376,
    "تفويض": 1555,
    "فويض ": 2292,
    "مرك": 2768,
    "ركب": 1851,
    "كبة": 2348,
    " مرك": 664,
    "مركب": 2769,
    "ركبة": 1854,
    "كبة ": 2349,
    " مركب": 665,
    "مركبة": 2771,
    "ركبة ": 1855,
    "كبت": 2350,
    "بتي": 1386,
    "ركبت": 1856,
    "كبتي": 2351,
    "بتي ": 1387,
    "مركبت": 2772,
    "ركبتي": 1857,
    "كبتي ": 2352,
    " قي": 600,
    " قيا": 601,
    " قياد": 602,
    "اسق": 1019,
    "سقط": 1995,
    "قط ": 2322,
    " اسق": 112,
    "اسقط": 1022,
    "سقط ": 1996,
    " اسقط": 114,
    "اسقط ": 1023,
    "سقا": 1992,
    "قاط": 2295,
    "اسقا": 1020,
    "سقاط": 1993,
    "قاط ": 2296,
    " اسقا": 113,
    "اسقاط": 1021,
    "سقاط ": 1994,
    "كبا": 2345,
    "لمرك": 2663,
    "ركبا": 1852,
    "كبات": 2346,
    "المرك": 1286,
    "لمركب": 2664,
    "مركبا": 2770,
    "ركبات": 1853,
    "كبات ": 2347,
    " تش": 360,
    "تشل": 1522,
    "شلي": 2042,
    "ليح": 2715,
    " تشل": 361,
    "تشلي": 1523,
    "شليح": 2043,
    "ليح ": 2716,
    " تشلي": 362,
    "تشليح": 1524,
    "شليح ": 2044,
    " قد": 594,
    " قدي": 595,
    "ديمة": 1782,
    " قديم": 596,
    "قديمة": 2318,
    "ديمة ": 1783,
    "بيع": 1453,
    "يع ": 3126,
    "ابيع": 903,
    "بيع ": 1454,
    " ابيع": 61,
    "ابيع ": 904,
    " مب": 652,
    "مبا": 2738,
    "باي": 1378,
    "ايع": 1357,
    "يعة": 3127,
    "عة ": 2172,
    " مبا": 653,
    "مباي": 2741,
    "بايع": 1379,
    "ايعة": 1358,
    "يعة ": 3128,
    " مباي": 655,
    "مبايع": 2742,
    "بايعة": 1380,
    "ايعة ": 1359,
    " نق": 734,
    "نقل": 2904,
    "قل ": 2325,
    " نقل": 735,
    "نقل ": 2905,
    " نقل ": 736,
    " مل": 690,
    "ملك": 2815,
    "لكي": 2620,
    "كية": 2380,
    " ملك": 691,
    "ملكي": 2816,
    "لكية": 2621,
    "كية ": 2381,
    " ملكي": 692,
    "ملكية": 2817,
    "لكية ": 2622,
    "انق": 1334,
    " انق": 272,
    "انقل": 1335,
    " انقل": 273,
    "انقل ": 1336,
    " بيع": 328,
    " بيع ": 329,
    "وشر": 3015,
    "شرا": 2027,
    "راء": 1790,
    " وشر": 761,
    "وشرا": 3016,
    "شراء": 2028,
    "راء ": 1791,
    " وشرا": 762,
    "وشراء": 3017,
    "شراء ": 2029,
    "جري": 1644,
    "ريم": 1899,
    " جري": 407,
    "جريم": 1645,
    "ريمة": 1900,
    " جريم": 408,
    "جريمة": 1646,
    "ريمة ": 1901,
    "معل": 2804,
    "علو": 2206,
    "لوم": 2708,
    "وما": 3057,
    "مات": 2731,
    "تية": 1605,
    " معل": 685,
    "معلو": 2805,
    "علوم": 2207,
    "لوما": 2709,
    "ومات": 3058,
    "ماتي": 2732,
    "اتية": 921,
    "تية ": 1606,
    " معلو": 686,
    "معلوم": 2806,
    "علوما": 2208,
    "لومات": 2710,
    "وماتي": 3059,
    "ماتية": 2733,
    "اتية ": 922,
    "اغا": 1086,
    "غات": 2236,
    "لاغا": 2420,
    "اغات": 1087,
    "غات ": 2237,
    "بلاغا": 1432,
    "لاغات": 2421,
    "اغات ": 1088,
    "لجر": 2484,
    "جرا": 1639,
    "رائ": 1792,
    "ائم": 874,
    "ئم ": 860,
    "الجر": 1178,
    "لجرا": 2485,
    "جرائ": 1640,
    "رائم": 1793,
    "ائم ": 875,
    " الجر": 199,
    "الجرا": 1179,
    "لجرائ": 2486,
    "جرائم": 1641,
    "رائم ": 1794,
    "لمع": 2670,
    "المع": 1290,
    "لمعل": 2671,
    " المع": 258,
    "المعل": 1291,
    "لمعلو": 2672,
    "ابت": 885,
    "بتز": 1383,
    "تزا": 1510,
    "زاز": 1905,
    " ابت": 51,
    "ابتز": 886,
    "بتزا": 1384,
    "تزاز": 1511,
