{
  "text": {
    "السلام": 121,
    "عليكم": 293,
    "مرحبا": 337,
    "أهلا": 14,
    "هلا": 375,
    "صباح": 269,
    "الخير": 111,
    "مساء": 345,
    "أبغى": 1,
    "أجدد": 3,
    "الهوية": 163,
    "الوطنية": 168,
    "كيف": 315,
    "أريد": 5,
    "تجديد": 204,
    "بطاقة": 190,
    "خدمة": 240,
    "الأحوال": 81,
    "منتهية": 359,
    "أبي": 2,
    "رخصة": 247,
    "القيادة": 143,
    "الرخصة": 113,
    "المرور": 154,
    "لتجديد": 317,
    "عندي": 296,
    "أمدد": 13,
    "إصدار": 17,
    "جواز": 232,
    "سفر": 259,
    "سعودي": 258,
    "أطلع": 9,
    "جديد": 227,
    "السفر": 120,
    "السعودي": 119,
    "استخراج": 41,
    "أستخرج": 6,
    "ابغى": 20,
    "اجدد": 30,
    "الجواز": 106,
    "إدارة": 16,
    "العنوان": 137,
    "الوطني": 167,
    "أعدل": 10,
    "إثبات": 15,
    "تعديل": 215,
    "عنوان": 297,
    "أغير": 12,
    "جوازي": 233,
    "منتهي": 358,
    "صلاحية": 274,
    "التسجيل": 97,
    "في": 308,
    "الجامعات": 102,
    "أسجل": 7,
    "الجامعي": 103,
    "معرفة": 351,
    "القبول": 142,
    "أعرف": 11,
    "الحكومية": 107,
    "المتاحة": 150,
    "ساعدني": 253,
    "مساعدة": 346,
    "احتاج": 31,
    "ممكن": 356,
    "تساعدني": 209,
    "أحد": 4,
    "يساعدني": 389,
    "ما": 330,
    "عرفت": 288,
    "الخدمة": 109,
    "مو": 363,
    "عارف": 285,
    "وش": 382,
    "المناسبة": 158,
    "استفسار": 45,
    "سؤال": 252,
    "بطلق": 191,
    "اوثق": 177,
    "طلاق": 280,
    "توثيق": 224,
    "اطلق": 66,
    "ابي": 22,
    "اثبت": 29,
    "الطلاق": 131,
    "طلاقي": 281,
    "صك": 273,
    "وابغى": 378,
    "اوثقه": 178,
    "ناجز": 369,
    "اسجل": 46,
    "ضريبة": 275,
    "القيمة": 144,
    "المضافة": 156,
    "تسجيل": 210,
    "للأفراد": 320,
    "الضريبة": 128,
    "كفرد": 314,
    "شهادة": 268,
    "vat": 0,
    "اصدر": 60,
    "وكالة": 388,
    "اصدار": 59,
    "اوكل": 179,
    "شخص": 264,
    "اسوي": 54,
    "بصدر": 189,
    "الكترونية": 146,
    "توكيل": 225,
    "من": 357,
    "اشطب": 56,
    "سجل": 255,
    "تجاري": 203,
    "شطب": 267,
    "لمؤسسة": 328,
    "فردية": 302,
    "الغاء": 138,
    "السجل": 117,
    "التجاري": 95,
    "اقفل": 79,
    "المؤسسة": 149,
    "بشطب": 188,
    "حذف": 235,
    "مؤسسة": 329,
    "انهاء": 174,
    "اعدل": 69,
    "بعدل": 193,
    "بيانات": 197,
    "تحديث": 205,
    "اغير": 72,
    "نشاط": 371,
    "اكد": 80,
    "التأكيد": 91,
    "السنوي": 122,
    "لبيانات": 316,
    "تأكيد": 199,
    "الرئيسي": 112,
    "للشركة": 324,
    "سنوي": 260,
    "للسجل": 323,
    "شركة": 266,
    "اقامة": 77,
    "الاقامة": 88,
    "هوية": 376,
    "مقيم": 353,
    "اطلع": 65,
    "للعامل": 325,
    "جديدة": 228,
    "ابشر": 19,
    "اعمال": 70,
    "العامل": 133,
    "اسدد": 47,
    "المخالفات": 152,
    "سداد": 256,
    "دفع": 246,
    "مخالفات": 335,
    "ايفاء": 181,
    "حكومية": 239,
    "اسددها": 48,
    "علي": 292,
    "مولود": 367,
    "المواليد": 161,
    "اضافة": 62,
    "المولود": 162,
    "ميلاد": 368,
    "للمولود": 326,
    "وفاة": 387,
    "اطبع": 63,
    "اطلب": 64,
    "التقاعد": 99,
    "طلب": 282,
    "تقديم": 218,
    "معاش": 350,
    "اقدم": 78,
    "على": 291,
    "ارفع": 39,
    "تقاعد": 217,
    "التأمينات": 92,
    "حساب": 236,
    "المواطن": 160,
    "دعم": 244,
    "برنامج": 186,
    "افتح": 73,
    "مواطن": 364,
    "احجز": 33,
    "فحص": 300,
    "قبل": 309,
    "الزواج": 116,
    "الفحص": 140,
    "الطبي": 129,
    "موعد": 366,
    "زواج": 250,
    "لفحص": 318,
    "صحتي": 270,
    "بدل": 184,
    "تالف": 200,
    "للهوية": 327,
    "هويتي": 377,
    "تالفة": 201,
    "اعيد": 71,
    "التالفة": 93,
    "الاحوال": 83,
    "استشارة": 43,
    "طبية": 279,
    "فورية": 307,
    "استشر": 44,
    "طبيب": 278,
    "صحية": 271,
    "استشارات": 42,
    "الاستشارات": 85,
    "الطبية": 130,
    "الفورية": 141,
    "ابلغ": 21,
    "عن": 295,
    "اصابة": 58,
    "عمل": 294,
    "بلاغ": 194,
    "الابلاغ": 82,
    "اخطار": 35,
    "مهنية": 362,
    "موظف": 365,
    "انهي": 175,
    "العقد": 134,
    "الوظيفي": 170,
    "العلاقة": 135,
    "التعاقدية": 98,
    "فسخ": 305,
    "عقد": 289,
    "العمل": 136,
    "عقدي": 290,
    "الغي": 139,
    "قوى": 311,
    "وظيفة": 386,
    "جدارات": 226,
    "التقديم": 100,
    "الوظائف": 169,
    "وظائف": 385,
    "تمهير": 222,
    "تطوير": 214,
    "الخريجين": 110,
    "فرصة": 303,
    "برامج": 185,
    "انا": 172,
    "خريج": 241,
    "ادور": 38,
    "تدريب": 206,
    "مخالفة": 336,
    "رصد": 248,
    "نظام": 372,
    "وزارة": 380,
    "منشأة": 360,
    "الموارد": 159,
    "البشرية": 89,
    "بلدي": 196,
    "بجدد": 183,
    "الشهادة": 126,
    "الصحية": 127,
    "تمديد": 221,
    "خلو": 242,
    "سوابق": 261,
    "تقرير": 219,
    "صحيفة": 272,
    "جنائية": 231,
    "الجنائية": 105,
    "اسرة": 49,
    "الاسرة": 86,
    "للاباء": 321,
    "دفتر": 245,
    "العائلة": 132,
    "عائلة": 283,
    "اصدق": 61,
    "تصديق": 212,
    "الورقي": 166,
    "زواجي": 251,
    "المأذون": 148,
    "احصر": 34,
    "التركة": 96,
    "الورث": 165,
    "حصر": 237,
    "جرد": 229,
    "تركة": 208,
    "المتوفى": 151,
    "ممتلكات": 355,
    "اسرية": 51,
    "عائلية": 284,
    "اتكلم": 27,
    "مع": 349,
    "مرشد": 338,
    "اسري": 50,
    "حجز": 234,
    "أسرية": 8,
    "بعد": 192,
    "وصية": 384,
    "اثبات": 28,
    "وثيقة": 379,
    "فاتورة": 298,
    "الكهرباء": 147,
    "عرض": 287,
    "وسداد": 381,
    "فواتير": 306,
    "اشوف": 57,
    "فاتورتي": 299,
    "ادفع": 37,
    "بالتطبيق": 182,
    "تصريح": 213,
    "مظلة": 348,
    "سيارات": 262,
    "مظلات": 347,
    "السيارات": 123,
    "ترخيص": 207,
    "سيارة": 263,
    "داخل": 243,
    "البيت": 90,
    "اعترض": 68,
    "مرورية": 343,
    "الاعتراض": 87,
    "المرورية": 155,
    "اعتراض": 67,
    "ساهر": 254,
    "مرور": 342,
    "افوض": 76,
    "تفويض": 216,
    "مركبة": 340,
    "مركبتي": 341,
    "قيادة": 312,
    "اسقط": 53,
    "اسقاط": 52,
    "المركبات": 153,
    "تشليح": 211,
    "السيارة": 124,
    "قديمة": 310,
    "ابيع": 23,
    "مبايعة": 334,
    "مركبات": 339,
    "نقل": 373,
    "ملكية": 354,
    "انقل": 173,
    "بيع": 198,
    "وشراء": 383,
    "جريمة": 230,
    "معلوماتية": 352,
    "بلاغات": 195,
    "الجرائم": 104,
    "المعلوماتية": 157,
    "ابتزاز": 18,
    "الكتروني": 145,
    "احتيال": 32,
    "هكر": 374,
    "تقنية": 220,
    "افسخ": 74,
    "الوكالة": 171,
    "التوكيل": 101,
    "فساد": 304,
    "مالي": 332,
    "او": 176,
    "اداري": 36,
    "نزاهة": 370,
    "حكومي": 238,
    "ضريبية": 277,
    "تهرب": 223,
    "ضريبي": 276,
    "الهيئة": 164,
    "الزكوية": 115,
    "فرجت": 301,
    "التبرع": 94,
    "اتبرع": 24,
    "لفرجت": 319,
    "افك": 75,
    "كربة": 313,
    "ازعاج": 40,
    "الازعاج": 84,
    "اتصال": 25,
    "اتصالات": 26,
    "مزعجة": 344,
    "اشتري": 55,
    "زمزم": 249,
    "شراء": 265,
    "عبوات": 286,
    "ماء": 331,
    "اونلاين": 180,
    "الروضة": 114,
    "الشريفة": 125,
    "للروضة": 322,
    "بسرعة": 187,
    "السريع": 118,
    "تبرع": 202,
    "سريع": 257,
    "الحين": 108,
    "مباشرة": 333,
    "منصة": 361
  },
  "intent": {
    "greet": 12,
    "renew_national_id": 36,
    "renew_driving_license": 34,
    "issue_saudi_passport": 24,
    "manage_national_address": 25,
    "renew_saudi_passport": 38,
    "university_registration": 49,
    "ask_for_help": 3,
    "document_divorce": 9,
    "register_vat_individual": 33,
    "issue_power_of_attorney": 21,
    "cancel_sole_proprietorship_cr": 7,
    "update_sole_proprietorship_cr": 50,
    "annual_confirm_company_cr": 0,
    "issue_residency_permit": 23,
    "renew_residency_permit": 37,
    "pay_government_violations": 28,
    "register_newborn": 32,
    "issue_death_certificate": 18,
    "request_retirement_pension": 46,
    "register_citizen_account": 31,
    "premarital_medical_exam": 29,
    "issue_damaged_id_replacement": 17,
    "instant_medical_consultation": 13,
    "report_work_injury": 44,
    "terminate_employment_contract": 48,
    "apply_jobs_jadarat": 1,
    "apply_tamheer": 2,
    "report_labor_violations": 41,
    "issue_health_certificate": 20,
    "renew_health_certificate": 35,
    "issue_criminal_record_certificate": 16,
    "issue_family_register_fathers": 19,
    "attest_marriage_contract": 4,
    "inventory_estate": 14,
    "request_family_consultation": 45,
    "document_will": 10,
    "view_pay_electricity_bills": 52,
    "issue_car_shade_permit": 15,
    "object_traffic_violations": 27,
    "authorize_vehicle": 5,
    "drop_vehicle": 11,
    "vehicle_sale_transfer": 51,
    "report_cybercrime": 39,
    "revoke_power_of_attorney": 47,
    "report_financial_admin_corruption": 40,
    "report_vat_violations": 43,
    "contribute_farajat": 8,
    "report_nuisance": 42,
    "buy_zamzam": 6,
    "issue_rawdah_permit": 22,
    "quick_donation": 30,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_greet": 12,
    "utter_help": 13,
    "utter_nlu_fallback": 14
  },
  "action_text": null,
  "intent_response_key": null
}